Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Send notification to members
ar: إرسال إشعار إلى أعضاء
be: Адправіць апавяшчэнне членаў
bg: Изпращане на известие за членове
bn: সদস্যদের বিজ্ঞপ্তি পাঠান
cs: Zaslat oznámení na členy
da: Send meddelelse til medlemmerne
de: Sende Benachrichtigung an Mitglieder
el: Αποστολή ειδοποίησης σε μέλη
fi: Lähetä ilmoitus jäsenille
fr: Envoyer une notification aux membres
hi: सदस्यों को सूचना भेजें
hr: Slanje obavijesti članovima
hu: Értesítést küld a tagoknak
id: Kirim pemberitahuan kepada anggota
ja: メンバーに通知を送信
lt: Siųsti pranešimą nariams
lv: Nosūta paziņojumu locekļiem
ne: सदस्यहरूलाई सूचना पठाउन
no: Send varsel til medlemmer
pl: Wyślij zgłoszenie do członków
ro: Trimite o notificare membrilor
ru: Отправить уведомление членов
si: සාමාජිකයන් වෙත නිවේදනයක් යවන්න
ta: உறுப்பினர்கள் அறிவிப்பு அனுப்ப
th: ส่งการแจ้งเตือนไปยังสมาชิก
ur: اراکین کو اطلاع بھیجیں

source: About Us
ar: معلومات عنا
be: Пра нас
bg: За нас
bn: আমাদের সম্পর্কে
cs: O nás
da: Om os
de: Über uns
el: Σχετικά με εμάς
fi: Meistä
fr: À propos de nous
hi: हमारे बारे में
hr: O nama
hu: Rólunk
id: Tentang kami
ja: 私たちに関しては
lt: Apie mus
lv: Par mums
ne: हाम्रोबारे
no: Om oss
pl: O nas
ro: Despre noi
ru: О нас
si: අපි ගැන
ta: எங்களை பற்றி
th: เกี่ยวกับเรา
ur: ہمارے متعلق

source: Auto approve post:
ar: السيارات توافق بعد:
be: Аўто зацвердзіць пост:
bg: Auto одобри пост:
bn: অটো পোস্ট অনুমোদন:
cs: Auto schválit příspěvek:
da: Auto godkende indlæg:
de: Auto genehmigen Beitrag:
el: Αυτόματη εγκρίνει το post:
fi: Auto hyväksyä post:
fr: Auto approuver après:
hi: ऑटो पोस्ट को मंजूरी:
hr: Auto odobriti post:
hu: Automatikus jóváhagyása üzenet:
id: Auto menyetujui post:
ja: 自動ポスト承認します：
lt: Auto patvirtinti žinutė:
lv: Auto apstiprināt post:
ne: स्वतः पोस्ट अनुमोदन:
no: Auto godkjenne post:
pl: Auto zatwierdzić wpis:
ro: Auto aprobare postare:
ru: Авто утвердить пост:
si: වාහන පශ්චාත් අනුමත:
ta: ஆட்டோ போஸ்ட் ஒப்புதல்:
th: ออโต้อนุมัติโพสต์:
ur: آٹو پوسٹ منظور کریں:

source: Auto approve comment:
ar: الموافقة السيارات تعليق:
be: Аўто ўхваліць каментар:
bg: Auto одобри коментар:
bn: অটো মন্তব্যটি অনুমোদন:
cs: Auto schválit komentář:
da: Auto godkende kommentar:
de: Auto genehmigen Kommentar:
el: Αυτόματη εγκρίνει σχόλιο:
fi: Auto hyväksyä kommentti:
fr: Auto approuver commentaire:
hi: ऑटो टिप्पणी को मंजूरी:
hr: Auto odobriti komentar:
hu: Auto jóváhagyja megjegyzés:
id: Auto menyetujui komentar:
ja: 自動コメントを承認します：
lt: Auto Patvirtinti komentarą:
lv: Auto apstiprināt komentāru:
ne: स्वतः अनुमोदन टिप्पणी:
no: Auto godkjenne kommentar:
pl: Auto zatwierdzić komentarz:
ro: Auto aprobare comentariu:
ru: Авто одобрить комментарий:
si: වාහන අදහස් අනුමත:
ta: வாகன கருத்தை ஏற்கிறேன்:
th: อนุมัติอัตโนมัติหมายเหตุ:
ur: آٹو تبصرہ منظور:

source: Edit Group
ar: تحرير المجموعة
bn: গ্রুপ সম্পাদনা
cs: Upravit skupinu
de: Gruppe bearbeiten
el: Επεξεργασία ομάδας
fi: Muokkaa ryhmää
fr: Modifier le groupe
hi: समूह को संपादित
hr: Uredi grupe
hu: Csoport szerkesztése
id: mengedit Grup
ja: [グループの編集]
lt: Redaguoti grupė
lv: rediģēt Group
ne: समूह सम्पादन गर्नुहोस्
no: Rediger gruppe
pl: Edycja grupy
ro: Editare grup
si: සංස්කරණය කරන්න සමූහ
ta: குழுவை
th: แก้ไขกลุ่ม
ur: گروپ میں ترمیم کریں

source: Create Notification
ar: إنشاء إعلام
be: стварыць апавяшчэнне
bg: Създаване на уведомяване
bn: নোটিফিকেশন তৈরি করুন
cs: Vytvořit upozornění
da: Opret meddelelse
de: Meldung anlegen
el: Δημιουργία ειδοποίησης
fi: Luo ilmoitus
fr: Créer avis
hi: अधिसूचना बनाएं
hr: Izrada obavijesti
hu: Értesítés létrehozása
id: Buat Pemberitahuan
ja: 通知を作成します。
lt: Sukurti Pranešimas
lv: Izveidot Paziņojums
ne: सूचना सिर्जना
no: Lag Notification
pl: Stwórz powiadomienie
ro: Creați notificare
ru: Создать уведомление
si: නිවේදනය නිර්මාණය
ta: அறிவித்தல் உருவாக்கு
th: สร้างใบแจ้ง
ur: نوٹیفکیشن بنائیں

source: Create
ar: خلق
be: стварыць
bg: създавам
bn: সৃষ্টি
cs: Vytvořit
da: skab
de: Erstellen
el: Δημιουργώ
fi: Luoda
fr: Créer
hi: सर्जन करना
hr: Stvoriti
hu: Teremt
id: Membuat
ja: 作ります
lt: kurti
lv: izveidot
ne: सिर्जना
no: Skape
pl: Stwórz
ro: Crea
ru: Создайте
si: නිර්මාණය
ta: உருவாக்கு
th: สร้าง
ur: بنانا

source: All Groups
ar: جميع المجموعات
be: усе групы
bg: Всички групи
bn: সকল গ্রুপ
cs: Všechny skupiny
da: Alle grupper
de: Alle Gruppen
el: Όλες οι Ομάδες
fi: kaikki ryhmät
fr: Tous les groupes
hi: सभी समूह
hr: Sve grupe
hu: Az összes csoport
id: semua Grup
ja: すべてのグループ
lt: Visos grupės
lv: Visas grupas
ne: सबै समूह
no: alle grupper
pl: Wszystkie grupy
ro: toate grupurile
ru: Все группы
si: සියලු කණ්ඩායම්
ta: அனைத்து குழுக்கள்
th: ทุกกลุ่ม
ur: تمام گروپ

source: Groups
ar: المجموعات
be: груп
bg: Групи
bn: গ্রুপ
cs: Skupiny
da: grupper
de: Gruppen
el: ομάδες
fi: Ryhmät
fr: Groupes
hi: समूह
hr: Grupe
hu: csoportok
id: Grup
ja: グループ
lt: Grupės
lv: grupas
ne: समूह
no: grupper
pl: Grupy
ro: grupuri
ru: групп
si: කණ්ඩායම්
ta: குழுக்கள்
th: กลุ่ม
ur: گروپس

source: all groups
ar: جميع الفئات
be: усе групы
bg: всички групи
bn: সব গ্রুপ
cs: všechny skupiny
da: alle grupper
de: Alle Gruppen
el: όλες οι ομάδες
fi: kaikki ryhmät
fr: tous les groupes
hi: सभी समूहों
hr: sve grupe
hu: összes csoport
id: semua kelompok
ja: すべてのグループ
lt: Visos grupės
lv: Visas grupas
ne: सबै समूह
no: alle grupper
pl: wszystkie grupy
ro: toate grupurile
ru: все группы
si: සියලු කන්ඩායම්
ta: அனைத்து குழுக்களையும்
th: ทุกกลุ่ม
ur: تمام گروپوں

source: Create Group
ar: إنشاء مجموعة
be: стварыць групу
bg: Създаване Group
bn: গ্রুপ তৈরি করুন
cs: Vytvořit skupinu
da: Opret gruppe
de: Gruppe erstellen
el: Δημιουργησε ΟΜΑΔΑ
fi: Luo ryhmä
fr: Créer un groupe
hi: समूह बनाएँ
hr: Napravite grupu
hu: Csoport létrehozása
id: Membuat grup
ja: グループを作る
lt: Sukurti grupę
lv: Izveidot grupu
ne: समूह सिर्जना
no: Lag gruppe
pl: Stworzyć grupę
ro: Creare grup
ru: Создать группу
si: සමූහ නිර්මාණය
ta: குழுவை உருவாக்கு
th: สร้างกลุ่ม
ur: گروپ تشکیل

source: Banned Members
ar: الأعضاء المحظورة
be: забароненыя Карыстальнікі
bg: забранени Потребители
bn: নিষিদ্ধ সদস্য
cs: zakázané Členové
da: Banned medlemmer
de: Gebannt Mitglieder
el: Αποκλεισμένο Μέλη
fi: Kielletyt jäsenet
fr: Membres bannis
hi: प्रतिबंध लगा दिया सदस्यों
hr: Zabranjeni Članovi
hu: betiltották tagok
id: Anggota dilarang
ja: 禁止メンバー
lt: Banned nariai
lv: aizliegta locekļi
ne: प्रतिबन्धित सदस्य
no: Utestengte medlemmer
pl: Członkowie zbanowane
ro: Membrii Banned
ru: Запрещенные Пользователи
si: තහනම් මන්ත්රීවරුන්
ta: தடை செய்யப்பட்ட உறுப்பினர்
th: ห้ามสมาชิก
ur: کالعدم اراکین

source: User
ar: المستعمل
be: карыстальнік
bg: потребител
bn: ব্যবহারকারী
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
fi: käyttäjä
fr: Utilisateur
hi: उपयोगकर्ता
hr: Korisnik
hu: használó
id: pemakai
ja: ユーザー
lt: Vartotojas
lv: lietotājs
ne: प्रयोगकर्ता
no: Bruker
pl: Użytkownik
ro: Utilizator
ru: пользователь
si: පරිශීලක
ta: பயனர்
th: ผู้ใช้งาน
ur: صارف

source: Actions
ar: أفعال
be: дзеянні
bg: мерки
bn: ক্রিয়াকলাপ
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
fi: Toimet
fr: actes
hi: प्रक्रिया
hr: Akcije
hu: Hozzászólások
id: tindakan
ja: 行動
lt: Veiksmai
lv: Pasākumi
ne: कार्यहरू
no: handlinger
pl: działania
ro: acţiuni
ru: действия
si: ක්රියා
ta: செயல்கள்
th: การปฏิบัติ
ur: عوامل

source: Lift Ban
ar: بان رفع
be: ліфт Пан
bn: উত্তোলন নিষিদ্ধ
de: Aufzug Ban
el: Μπαν ανελκυστήρα
fr: Ban Lift
hi: लिफ्ट प्रतिबंध
id: angkat Ban
ja: リフトバン
lt: Pakelkite Ban
ne: लिफ्ट प्रतिबन्ध
pl: wyciąg Ban
ru: Лифт Пан
si: ලිෆ්ට් බෑන්
ta: லிஃப்ட் பான்
th: ยกบ้าน
ur: لفٹ بان

source: Comments
ar: تعليقات
be: каментары
bg: Коментари
bn: মন্তব্য
cs: Komentáře
da: Kommentarer
de: Bemerkungen
el: Σχόλια
fi: Kommentit
fr: commentaires
hi: टिप्पणियाँ
hr: Komentari
hu: Hozzászólások
id: komentar
ja: 注釈
lt: komentarai
lv: komentāri
ne: टिप्पणी
no: kommentarer
pl: Komentarze
ro: Comentarii
ru: Комментарии
si: අදහස්
ta: கருத்துரைகள்
th: ความคิดเห็น
ur: تبصرے

source: Post:
ar: بريد:
be: паведамленне:
bg: Пост:
bn: পোস্ট:
cs: Zveřejnit:
da: Stolpe:
el: Θέση:
fi: Lähettää:
fr: Poster:
hi: पद:
hu: Hozzászólás:
id: Pos:
ja: 役職：
lt: paštu:
ne: पोस्ट:
pl: Stanowisko:
ru: После:
si: තැපැල්:
ta: போஸ்ட்:
th: โพสต์:
ur: پیغام:

source: Commented By:
ar: وعلق بواسطة:
be: адказаў:
bg: Коментирано от:
bn: মন্তব্য করেছেন:
cs: Komentoval:
da: Kommenteret af:
de: Kommentiert von:
el: Σχολίασε Από:
fi: Kommentoi:
fr: Commenté par:
hi: द्वारा टिप्पणी:
hr: Komentirao:
hu: Által kommentált:
id: Berkomentar Oleh:
ja: により次のようにコメント
lt: Komentavo:
lv: Komentēja By:
ne: द्वारा टिप्पणी:
no: Kommentert av:
pl: Skomentowane przez:
ro: Comentat:
ru: Ответил:
si: වන විට මෙසේ අදහස් දැක්වීය:
ta: கருத்து:
th: แสดงความเห็นโดย:
ur: کی طرف سے تبصرہ کیا:

source: Comment:
ar: تعليق:
be: каментар:
bg: Коментар:
bn: মন্তব্য:
cs: Komentář:
da: Kommentar:
de: Kommentar:
el: Σχόλιο:
fi: Kommentti:
fr: Commentaire:
hi: टिप्पणी:
hr: Komentar:
hu: Megjegyzés:
id: Komentar:
ja: コメント：
lt: Komentaras:
lv: Komentārs:
ne: टिप्पणी:
no: Kommentar:
pl: Komentarz:
ro: Cometariu:
ru: Комментарий:
si: සටහන්:
ta: கருத்து:
th: แสดงความคิดเห็น:
ur: تبصرہ:

source: edit
ar: تصحيح
be: рэдагаваць
bg: редактиране
bn: সম্পাদন করা
cs: Upravit
da: redigere
de: bearbeiten
el: επεξεργασία
fi: muokata
fr: modifier
hi: संपादित
hr: Uredi
hu: szerkesztés
id: mengedit
ja: 編集
lt: Redaguoti
lv: rediģēt
ne: सम्पादन
no: redigere
pl: edytować
ro: Editați | ×
ru: редактировать
si: සංස්කරණය කරන්න
ta: தொகு
th: แก้ไข
ur: تصیح

source: approve
ar: يوافق
be: зацвердзіць
bg: одобрявам
bn: অনুমোদন করা
cs: Schválit
da: godkende
de: genehmigen
el: εγκρίνω
fi: hyväksyä
fr: approuver
hi: मंजूर
hr: odobriti
hu: jóváhagy
id: menyetujui
ja: 承認します
lt: patvirtinti
lv: apstiprināt
ne: अनुमोदन
no: vedta
pl: zatwierdzać
ro: aproba
ru: одобрить
si: අනුමත
ta: ஒப்புதல்
th: อนุมัติ
ur: منظور

source: No comments!!
ar: بدون تعليقات!!
be: Без каментарыяў!!
bg: Без коментари!!
bn: কোন মন্তব্য নেই!!
cs: Bez komentáře!!
da: Ingen kommentarer!!
de: Keine Kommentare!!
el: Χωρίς σχόλια!!
fi: Ei kommentteja!!
fr: Sans commentaires!!
hi: कोई टिप्पणी नहीं!!
hr: Bez komentara!!
hu: Nincs hozzászólás!!
id: Tidak ada komentar!!
ja: コメントはありません！！
lt: Be komentarų!!
lv: Bez komentāriem!!
ne: प्रत्रिक्रिया छैन!!
no: Ingen kommentarer!!
pl: Bez komentarza!!
ro: Fara comentarii!!
ru: Без комментариев!!
si: ප්රතිචාර නැත!!
ta: கருத்துகள் இல்லை !!
th: ไม่มีความคิดเห็น!!
ur: کوئی تبصرہ نہیں!!

source: Your new group is created
ar: يتم إنشاء مجموعتك الجديدة
be: Ваша новая група створана
bg: Вашата нова група е създадена
bn: আপনার নতুন গ্রুপ তৈরি করা হয়
cs: je vytvořena vaše nová skupina
da: Din nye gruppe oprettes
de: Ihre neue Gruppe wird erstellt
el: νέα ομάδα σας έχει δημιουργηθεί
fi: Uusi ryhmä luodaan
fr: Votre nouveau groupe est créé
hi: आपका नया समूह बनाया है
hr: Nova grupa je stvorena
hu: Az új csoport létrehozása
id: grup baru Anda dibuat
ja: あなたの新しいグループが作成されます
lt: Jūsų nauja grupė yra sukurta
lv: ir izveidojis jaunu grupu
ne: तपाईंको नयाँ समूह बनाएको छ
no: Den nye gruppen er opprettet
pl: Nowa grupa jest tworzona
ro: Noul tău grup este creat
ru: Ваша новая группа создана
si: ඔබගේ නව කණ්ඩායමක් නිර්මාණය
ta: உங்கள் புதிய குழு உருவாக்கப்பட்ட உள்ளது
th: กลุ่มใหม่ของคุณจะถูกสร้างขึ้น
ur: آپ کا نیا گروپ تخلیق کیا جاتا ہے

source: Group UUID:
ar: UUID المجموعة:
be: Група UUID:
bg: Група UUID:
bn: গ্রুপ UUID:
cs: Skupina UUID:
da: Gruppe UUID:
de: Gruppe UUID:
el: Ομάδα UUID:
fi: Ryhmä UUID:
fr: UUID de groupe:
hi: समूह UUID:
hr: Grupa UUID:
hu: Csoport UUID:
id: Kelompok UUID:
ja: グループのUUID：
lt: Grupė UUID:
lv: Grupa UUID:
ne: समूह UUID:
no: Gruppe UUID:
pl: UUID Grupa:
ro: UUID Grupa:
ru: Группа UUID:
si: සමූහ UUID:
ta: குழு UUID,:
th: UUID กลุ่ม:
ur: گروپ UUID:

source: Url:
ar: رابط:
be: Вэб-сайт:
bg: URL адрес:
bn: ইউআরএল:
hi: यूआरएल:
lt: adresas:
pl: Strona WWW:
ro: Adresa uRL:
ru: Веб-сайт:
ur: یو آر ایل:

source: More Settings:
ar: مزيد من الإعدادات:
be: Дадатковыя налады:
bg: Още настройки:
bn: আরো কৌশল:
cs: Více nastavení:
da: Flere indstillinger:
de: Mehr Einstellungen:
el: Περισσότερες ρυθμίσεις:
fi: Lisää asetuksia:
fr: Plus de réglages:
hi: अधिक सेटिंग्स:
hr: Više postavke:
hu: További beállítások:
id: Pengaturan lebih lanjut:
ja: 詳細設定：
lt: Daugiau Nustatymai:
lv: Vairāk iestatījumi:
ne: थप सेटिङ:
no: Flere innstillinger:
pl: Więcej ustawień:
ro: Mai multe setari:
ru: Больше настроек:
si: තවත් සැකසුම්:
ta: மேலும் அமைப்புகள்:
th: การตั้งค่าเพิ่มเติม:
ur: مزید ترتیبات:

source: Custom roles
ar: أدوار مخصصة
be: прыстасаваныя ролі
bg: Персонализирани роли
bn: কাস্টম ভূমিকা
cs: Vlastní role
da: Tilpassede roller
de: Benutzerdefinierte Rollen
el: έθιμο ρόλους
fi: Custom roolit
fr: Les rôles personnalisés
hi: कस्टम भूमिकाओं
hr: Prilagođene uloge
hu: egyéni szerepek
id: peran kustom
ja: カスタムロール
lt: Individualizuotos vaidmenys
lv: Custom lomas
ne: अनुकूलन भूमिका
no: definerte roller
pl: Niestandardowe role
ro: rolurile personalizate
ru: Пользовательские роли
si: රේගු චරිත
ta: விருப்ப வேடங்களில்
th: บทบาทที่กำหนดเอง
ur: اپنی مرضی کے کردار

source: Custom Roles
ar: أدوار مخصصة
be: прыстасаваныя Ролі
bg: Персонализирани Роли
bn: কাস্টম ভূমিকা
cs: Vlastní role
da: Brugerdefinerede Roller
de: Benutzerdefinierte Rollen
el: Προσαρμοσμένη Ρόλοι
fi: Custom roolit
fr: Rôles personnalisés
hi: कस्टम भूमिकाओं
hr: Prilagođeni Uloge
hu: egyéni szerepek
id: Peran kustom
ja: カスタムロール
lt: Individualizuotos vaidmenys
lv: Custom Lomas
ne: अनुकूलन भूमिका
no: Custom Roller
pl: Role niestandardowe
ro: Roluri personalizate
ru: Пользовательские Роли
si: රේගු භූමිකා
ta: விருப்ப பாத்திரங்கள்
th: บทบาทที่กำหนดเอง
ur: اپنی مرضی کے کردار

source: Create custom role
ar: إنشاء دور مخصص
be: Стварэнне карыстацкай ролі
bg: Създаване на потребителски роля
bn: কাস্টম ভূমিকা তৈরি করুন
cs: Vytvořit vlastní roli
da: Opret brugerdefinerede rolle
de: Erstellen von benutzerdefinierten Rolle
el: Δημιουργία προσαρμοσμένων ρόλο
fi: Luo mukautettuja rooli
fr: Créer rôle personnalisé
hi: कस्टम भूमिका बनाएं
hr: Stvori prilagođenu ulogu
hu: Hozzon létre egyéni szerep
id: Buat peran khusus
ja: カスタムロールを作成します。
lt: Sukurti pasirinktinį vaidmenį
lv: Izveidot pielāgotu lomu
ne: अनुकूलन भूमिका सिर्जना
no: Opprett egendefinert rolle
pl: Tworzenie własnych rolę
ro: Creați un rol personalizat
ru: Создание пользовательской роли
si: අභිරුචි භූමිකාවක් නිර්මාණය
ta: விருப்ப பாத்திரத்தை உருவாக்க
th: สร้างบทบาทที่กำหนดเอง
ur: اپنی مرضی کے مطابق کردار بنائیں

source: You don't have any custom roles defined
ar: لم يكن لديك أي أدوار مخصصة محددة
be: У вас няма якіх-небудзь карыстацкіх роляў, вызначаных
bg: Не е нужно всички потребителски роли, определени
bn: আপনি কোন কাস্টম ভূমিকা সংজ্ঞায়িত না
cs: Nemáte žádné vlastní role definované
da: Du har ikke nogen brugerdefinerede roller defineret
de: Sie haben noch keine benutzerdefinierte Rollen definiert
el: Δεν έχετε κανένα έθιμο ρόλους που ορίζονται
fi: Sinulla ei ole mitään mukautettuja rooleja määritellään
fr: Vous ne disposez pas de tous les rôles personnalisés définis
hi: आप किसी भी कस्टम भूमिकाओं में परिभाषित भी नहीं है
hr: Vi nemate nikakve prilagođene uloge definirane
hu: Nem kell semmilyen egyéni szerepek meghatározása
id: Anda tidak memiliki peran khusus didefinisikan
ja: あなたが定義されている任意のカスタムロールを持っていません
lt: Jūs neturite užsakymą apibrėžtų vaidmenų
lv: Jums nav nekādu pasūtījuma lomas definēti
ne: तपाईं परिभाषित कुनै पनि अनुकूल भूमिका छैन
no: Du har ingen egendefinerte roller som
pl: Nie masz żadnych niestandardowych ról zdefiniowanych
ro: Nu aveți nici roluri personalizate definite
ru: У вас нет каких-либо пользовательских ролей, определенных
si: ඔබ අර්ථ ඕනෑම චාරිත්රයක් චරිත නැහැ
ta: நீங்கள் வரையறுக்கப்பட்ட எந்த விருப்ப வேடங்களில் இல்லை
th: คุณไม่ได้มีบทบาทที่กำหนดเองใด ๆ ที่กำหนดไว้
ur: آپ کی وضاحت کسی بھی اپنی مرضی کے کردار کی ضرورت نہیں ہے

source: Permissions
ar: أذونات
be: дазволу
bg: Разрешения
bn: অনুমতিসমূহ
cs: oprávnění
da: Tilladelser
de: Berechtigungen
el: δικαιώματα
fi: käyttöoikeudet
fr: Autorisations
hi: अनुमतियां
hr: Dozvole
hu: Engedélyek
id: izin
ja: パーミッション
lt: Leidimai
lv: atļaujas
ne: अनुमति
no: tillatelser
pl: Uprawnienia
ro: permisiuni
ru: Разрешения
si: අවසර
ta: அனுமதிகள்
th: สิทธิ์
ur: اجازتیں

source: Create Custom Role
ar: إنشاء دور مخصص
be: Стварэнне карыстацкай ролі
bg: Създаване на персонализиран Роля
bn: কাস্টম ভূমিকা তৈরি করুন
cs: Vytvořit vlastní roli
da: Opret brugerdefinerede Rolle
de: Erstellen von benutzerdefinierten Rollen
el: Δημιουργία προσαρμοσμένων Ρόλος
fi: Luo oma rooli
fr: Créer un rôle personnalisé
hi: कस्टम भूमिका बनाएं
hr: Stvori prilagođenu ulogu
hu: Create Custom szerepe
id: Membuat Custom Peran
ja: カスタムロールを作成します。
lt: Sukurti individualizuotos vaidmuo
lv: Izveidot pielāgoto loma
ne: अनुकूलन भूमिका सिर्जना
no: Lag Custom Rolle
pl: Tworzenie rolę niestandardową
ro: Creați un rol personalizat
ru: Создание пользовательской роли
si: රේගු කාර්යභාරය නිර්මාණය
ta: விருப்ப பதவியை உருவாக்கு
th: สร้างบทบาทที่กำหนดเอง
ur: اپنی مرضی کے رول بنائیں

source: You dont have permission to edit role
ar: أنت لا تملك الصلاحيات لتعديل دور
be: Вы не маеце дазволу на змяненне ролі
bg: Не е нужно разрешение за редактиране на роля
bn: আপনি আত ভূমিকা সম্পাদনা করার অনুমতি নেই
cs: Nemáte oprávnění k úpravám roli
da: Du behøver ikke tilladelse til at redigere rolle
de: Sie brauchen nicht die Erlaubnis Rolle zu bearbeiten haben
el: Δεν έχετε άδεια για να επεξεργαστείτε ρόλο
fi: Et ole lupaa muokata rooli
fr: Vous n&#39;avez pas la permission de modifier le rôle
hi: तुम न भूमिका संपादित करने की अनुमति
hr: Vi ne možete uređivati ​​ulogu
hu: Ön nincs engedélye a szerkesztésére szerepe
id: Anda tidak memiliki izin untuk mengedit peran
ja: あなたは役割を編集する権限を持っていけません
lt: Jūs neturite leidimo redaguoti vaidmenį
lv: Jums nav atļauts rediģēt lomu
ne: तपाईं भूमिका सम्पादन गर्न अनुमति न
no: Du trenger ikke tillatelse til å redigere rolle
pl: Nie masz uprawnień do edytowania tej roli
ro: Nu aveti permisiunea de a edita rol
ru: Вы не имеете разрешения на изменение роли
si: ඔබ භූමිකාව සංස්කරණය කරන්න සඳහා අවසර තිබුනනම්
ta: நீங்கள் பங்கு திருத்துவதற்கு உங்களுக்கு அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้แก้ไขบทบาท
ur: آپ کے کردار میں ترمیم کریں کرنے کی اجازت ہے نہ

source: Default roles
ar: أدوار الافتراضي
be: ролі па змаўчанні
bg: По подразбиране роли
bn: ডিফল্ট ভূমিকা
cs: Výchozí role
da: Standard roller
de: Standardrollen
el: προεπιλογή ρόλους
fi: Oletus roolit
fr: Rôles par défaut
hi: डिफ़ॉल्ट भूमिकाओं
hr: Zadane uloge
hu: Alapértelmezett szerepek
id: role standar
ja: デフォルトのロール
lt: numatytieji vaidmenys
lv: noklusējuma lomas
ne: पूर्वनिर्धारित भूमिका
no: standard~~POS=TRUNC roller
pl: domyślne role
ro: rolurile implicite
ru: роли по умолчанию
si: පෙරනිමි භූමිකාව
ta: இயல்புநிலை வேடங்களில்
th: บทบาทเริ่มต้น
ur: پہلے سے طے شدہ رولز

source: Default Roles
ar: أدوار الافتراضي
be: Па змаўчанні Ролі
bg: По подразбиране Роли
bn: ডিফল্ট ভূমিকা
cs: Výchozí role
da: Standard Roller
de: Standardrollen
el: προεπιλογή Ρόλοι
fi: Oletus roolit
fr: Rôles par défaut
hi: डिफ़ॉल्ट भूमिकाओं
hr: Zadane uloge
hu: Alapértelmezett szerepek
id: Peran bawaan
ja: デフォルトロール
lt: numatytieji vaidmenys
lv: noklusējuma Lomas
ne: पूर्वनिर्धारित भूमिका
no: standard~~POS=TRUNC Roller
pl: Role domyślne
ro: Roluri implicite
ru: По умолчанию Роли
si: පෙරනිමි භූමිකා
ta: இயல்புநிலை பாத்திரங்கள்
th: บทบาทเริ่มต้น
ur: پہلے سے طے شدہ کردار

source: admin
ar: مشرف
be: адмін
bg: администратор
bn: অ্যাডমিন
de: Administrator
el: διαχειριστής
fr: administrateur
hi: व्यवस्थापक
ja: 管理者
ne: व्यवस्थापक
ru: админ
si: පරිපාලක
ta: நிர்வாகம்
th: ผู้ดูแลระบบ
ur: منتظم

source: Approved:
ar: وافق:
be: зацверджана:
bg: Одобрен:
bn: অনুমোদিত:
cs: Schválený:
da: Godkendt:
de: Genehmigt:
el: Εγκρίθηκε:
fi: hyväksytty:
fr: Approuvé:
hi: मंजूर की:
hr: Odobreno:
hu: Jóváhagyott:
id: disetujui:
ja: 承認：
lt: patvirtinta:
lv: apstiprināts:
ne: स्वीकृत:
no: godkjent:
pl: Zatwierdzony:
ro: Aprobat:
ru: Утверждено:
si: අනුමත:
ta: அங்கீகரிக்கப்பட்ட:
th: อนุมัติ:
ur: منظورشدہ:

source: Approved By:
ar: تمت الموافقة عليه من قبل:
be: зацверджана:
bg: Одобрен от:
bn: দ্বারা অনুমোদিত:
cs: Schváleno:
da: Godkendt af:
de: Genehmigt durch:
el: Εγκεκριμένο από:
fi: Hyväksymä:
fr: Approuvé par:
hi: के द्वारा अनुमोदित:
hr: Odobreno od:
hu: Által jóváhagyott:
id: Disetujui oleh:
ja: によって承認された：
lt: Patvirtinta:
lv: Apstiprināja:
ne: द्वारा स्वीकृत:
no: Godkjent av:
pl: Zaakceptowany przez:
ro: Aprobat de:
ru: Утверждено:
si: විසින් අනුමත:
ta: அங்கீகரிக்கப்பட்ட:
th: อนุญาตโดย:
ur: کی طرف سے منظور:

source: Commented on:
ar: علق على:
be: каментуе:
bg: Коментира:
bn: মন্তব্য প্রদান করেছে:
cs: Komentoval:
da: Kommenterede:
de: Kommentiert am:
el: Σχολίασε σχετικά:
fi: Kommentoi:
fr: Commenté sur:
hi: पर टिप्पणी की है:
hr: Je komentirao:
hu: Megjegyzést írtak:
id: Berkomentar pada:
ja: コメントしました：
lt: Pakomentavo:
lv: Komentēja:
ne: टिप्पणी:
no: Kommenterte på:
pl: Skomentował:
ro: Comentat:
ru: Прокомментировал:
si: පිළිබඳව අදහස්:
ta: கருத்து தெரிவித்துள்ளார்:
th: แสดงความคิดเห็นใน:
ur: پر تبصرہ:

source: User who assigned with this role
ar: العضو الذي كلف بهذا الدور
be: Карыстальнік, які прызначаны з гэтай роляй
bg: Потребителят, който възлага с тази роля
bn: ব্যবহারকারী যারা এই ভূমিকা দিয়ে নিয়োগ
cs: Uživatel, který přiřazen s touto rolí
da: Bruger der tildelt denne rolle
de: Benutzer, die mit dieser Rolle zugewiesen
el: Χρήστης που αποδίδεται με αυτόν τον ρόλο
fi: Käyttäjä, joka suoritti tämän roolin
fr: L&#39;utilisateur qui a attribué ce rôle
hi: उपयोगकर्ता जो इस भूमिका के साथ सौंपा
hr: Korisnik koji je dodijeljen toj ulozi
hu: A felhasználó, aki hozzá van rendelve ez a szerep
id: Pengguna yang ditugaskan dengan peran ini
ja: このロールに割り当てられたユーザー
lt: Vartotojas, kuris skiriamas į šį vaidmenį
lv: Lietotājs, kas piešķirts ar šo lomu
ne: यो भूमिका साथ तोकिएको गर्ने प्रयोगकर्ता
no: Bruker som tildelt denne rollen
pl: Użytkownik, który jest przypisany tej roli
ro: Utilizator care a atribuit acest rol
ru: Пользователь, который назначен с этой ролью
si: මෙම භූමිකාව සමග පවරා ඇති, පරිශීලක
ta: இந்தப் பங்களிப்பை ஒதுக்கப்படும் யார் பயனர்
th: ผู้ใช้ที่ได้รับมอบหมายกับบทบาทนี้
ur: اس کردار کے ساتھ تفویض کرنے والے صارف

source: Creator:
ar: المنشئ:
be: стваральнік:
bg: Създател:
bn: সৃষ্টিকর্তা:
cs: Tvůrce:
da: Skaber:
de: Schöpfer:
el: Δημιουργός:
fi: Luoja:
fr: Créateur:
hi: बनाने वाला:
hu: Teremtő:
id: Pencipta:
ja: 作成者：
lt: Sukūrė:
ne: निर्माता:
pl: Twórca:
ru: Создатель:
si: මැවුම්කරු:
ta: படைப்பாளர்:
th: ผู้สร้าง:
ur: خالق:

source: Post Created on:
ar: مكون آخر على:
be: Паведамленне Створана:
bg: Post Създаден на:
bn: পোস্ট উপর তৈরী করা হয়েছে:
cs: Post Vytvořeno:
da: Indlæg Oprettet den:
de: Beitrag Erstellt am:
el: Δημοσίευση Δημιουργήθηκε στις:
fi: Post Luotu:
fr: Poster Créé le:
hi: पोस्ट पर निर्मित:
hr: Post Kreirano:
hu: Hozzászólás készítés:
id: Posting Dibuat pada:
ja: 上で作成したポスト：
lt: Pranešimo Sukurta:
lv: Post Izveidots:
ne: पोस्ट सिर्जना मा:
no: Innlegg Opprettet på:
pl: Poczta Utworzony na:
ro: Posteaza Creat pe:
ru: Сообщение Создано:
si: තැපැල් Created on:
ta: போஸ்ட் உருவாக்கப்பட்டது
th: โพสต์สร้างเมื่อ:
ur: پوسٹ پر پیدا کیا:

source: Clear
ar: واضح
be: ясна
bg: ясно
bn: পরিষ্কার
cs: Průhledná
da: Klar
de: Klar
el: Σαφή
fi: Asia selvä
fr: Clair
hi: स्पष्ट
hr: Čisto
hu: Egyértelmű
id: Bersih
ja: クリア
lt: aiškus
lv: skaidrs
ne: स्पष्ट
no: Klar
pl: Jasny
ro: clar
ru: Очистить
si: පැහැදිලිව
ta: தெளிவு
th: ชัดเจน
ur: صاف

source: Events
ar: أحداث
be: падзеі
bg: Събития
bn: ঘটনাবলী
cs: Události
da: Begivenheder
de: Veranstaltungen
el: Εκδηλώσεις
fi: Tapahtumat
fr: Événements
hi: आयोजन
hr: Događaji
hu: Események
id: Acara
ja: イベント
lt: Renginiai
lv: Notikumi
ne: घटनाक्रम
no: arrangementer
pl: Wydarzenia
ro: Evenimente
ru: Мероприятия
si: සිද්ධීන්
ta: நிகழ்வுகள்
th: เหตุการณ์ที่เกิดขึ้น
ur: واقعات
