Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Social Responsiblity
ar: مسؤولية اجتماعية
be: грамадскія дзейнасці
bg: социално реагиране
bn: সামাজিক দায়িত্ব
cs: sociální responsiblity
da: Social førstnævntes ansvar
de: Sozial Verantwortlich
el: κοινωνικής Ευθύνης
fi: sosiaalinen responsiblity
fr: responsabilité sociale
hi: सामाजिक जिम्मेदारी
hr: društvene odgovornosti
hu: szociális felelősségére
id: Tanggung Jawab sosial
ja: 社会的信頼と責任感
lt: socialinė atsakomybe
lv: sociālā uzņemas atbildību
ne: सामाजिक Responsiblity
no: sosiale responsiblity
pl: Odpowiedzialość Społecznej
ro: Responsiblity socială
ru: Общественные деятельности
si: සමාජ Responsiblity
ta: சமூக responsiblity
th: ความรับผิดชอบทางสังคม
ur: سماجی ذمہ داری

source: Ekata has partnered with
ar: في شراكة مع Ekata
be: Ekata мае партнёрскія адносіны з
bg: Ekata си партнира с
bn: একতা সঙ্গে যৌথভাবে কাজ করেছে
cs: Ekata spolupracuje s
da: Ekata har indgået partnerskab med
de: Ekata hat eine Partnerschaft mit
el: Ekata έχει συνεργαστεί με
fi: Ekata tekee yhteistyötä
fr: Ekata a établi un partenariat avec
hi: Ekata साथ भागीदारी की है
hr: Ekata se udružio s
hu: Ekata együttműködést kötött
id: Ekata telah bermitra dengan
ja: Ekataは、と提携しています
lt: EKATA bendradarbiauja su
lv: Ekata sadarbojas ar
ne: Ekata साथ सहयोगी छ
no: Ekata har inngått samarbeid med
pl: Ekata współpracuje z
ro: Ekata a incheiat un parteneriat cu
ru: Ekata имеет партнерские отношения с
si: Ekata සමඟ අත්වැල් බැඳගෙන ඇත
ta: Ekata கூட்டுசேர்ந்து
th: Ekata ได้ร่วมมือกับ
ur: Ekata ساتھ اشتراک کیا ہے

source: , a socially responsible digital currency which is distributed as
ar: ، والعملة الرقمية مسؤولة اجتماعيا والتي يتم توزيعها على النحو
be: , Сацыяльна адказная лічбавая валюта, якая размяркоўваецца
bg: , Социално отговорна виртуална валута, която се разпространява като
bn: , একটি সামাজিকভাবে দায়বদ্ধ ডিজিটাল মুদ্রা যা হিসাবে বিতরণ করা হয়
cs: , Společensky zodpovědnou digitální měna, který je distribuován jako
da: , En socialt ansvarlig digital valuta, som er fordelt som
de: , Eine sozial verantwortliche digitale Währung, die als verteilt
el: , Μια κοινωνικά υπεύθυνη ψηφιακό νόμισμα το οποίο κατανέμεται ως
fi: , Sosiaalisesti vastuullinen digitaalinen valuutta joka jakautuu
fr: , Une monnaie numérique socialement responsable qui est distribué en tant que
hi: , एक सामाजिक रूप से जिम्मेदार डिजिटल मुद्रा के रूप में वितरित किया जाता है जो
hr: , Društveno odgovorna digitalna valuta koja se distribuira kao
hu: , Társadalmilag felelős digitális valuta, amely eloszlik a
id: , Mata uang digital yang bertanggung jawab sosial yang didistribusikan sebagai
ja: 、として配布されている社会的責任のデジタル通貨
lt: , Socialiai atsakinga skaitmeninė valiuta yra platinamas kaip
lv: , Sociāli atbildīga digitālā valūta, kas tiek izplatīts kā
ne: , रूपमा वितरण गरिएको छ जो एक सामाजिक जिम्मेवार डिजिटल मुद्रा
no: , En sosialt ansvarlig digital valuta som er distribuert som
pl: , Odpowiedzialną społecznie waluty cyfrowe, które jest rozprowadzany jako
ro: , O monedă digitală responsabilă social, care este distribuit ca
ru: , Социально ответственная цифровая валюта, которая распределяется
si: , සමාජ වගකීම ඩිජිටල් මුදල් ලෙස බෙදා හරිනු ලබන
ta: , என விநியோகம் செய்யப்பட்டுள்ள ஒரு சமூக பொறுப்புணர்வுள்ள டிஜிட்டல் நாணய
th: สกุลเงินดิจิตอลความรับผิดชอบต่อสังคมซึ่งกระจายเป็น
ur: ، جس کے طور پر تقسیم کیا ہے ایک سماجی ذمہ دار ڈیجیٹل کرنسی

source: Many Key Features
ar: العديد من الميزات الرئيسية
be: Многія Асноўныя характарыстыкі
bg: Много Основни функции
bn: অনেকেই মূল বৈশিষ্ট্য
cs: Mnoho Klíčové vlastnosti
da: Mange Nøglefunktioner
de: Viele Schlüsselfunktionen
el: Πολλοί Βασικά Χαρακτηριστικά
fi: Monet Ominaisuudet
fr: Beaucoup Principales caractéristiques
hi: कई प्रमुख विशेषताएं
hr: Mnogi Ključne značajke
hu: Sok Főbb jellemzők
id: Banyak Fitur Utama
ja: 多くの主な特長
lt: Daugelis Pagrindinės funkcijos
lv: Daudzi Galvenās iezīmes
ne: धेरै प्रमुख विशेषताहरु
no: Mange Nøkkelfunksjoner
pl: Wiele Kluczowe cechy
ro: Multe caracteristici cheie
ru: Многие Основные характеристики
si: බොහෝ ප්රධාන ලක්ෂණ
ta: பல முக்கிய அம்சங்கள்
th: คุณสมบัติที่สำคัญหลายคน
ur: کئی بنیادی خصوصیات

source: Group sites for art, music, news, politics, activism, and business.
ar: مواقع مجموعة للفن والموسيقى، والأخبار، والسياسة، والنشاط، والأعمال التجارية.
be: Група сайтаў для мастацтва, музыкі, навіны, палітыка, актыўнасці і бізнесу.
bg: сайтове Група за изкуство, музика, новини, политика, активизъм, и бизнеса.
bn: শিল্প, সঙ্গীত, খবর, রাজনীতি, সক্রিয়তা, এবং ব্যবসার জন্য গ্রুপের সাইট.
cs: Mott MacDonald Group pro umění, hudba, zprávy, politiky, aktivismu a podnikání.
da: Gruppe sites for kunst, musik, nyheder, politik, aktivisme og erhvervslivet.
de: Gruppe Standorte für Kunst, Musik, Nachrichten, Politik, Aktivismus und Wirtschaft.
el: Ομάδα sites για την τέχνη, τη μουσική, ειδήσεις, πολιτική, τον ακτιβισμό, και των επιχειρήσεων.
fi: Ryhmä sivustoja taidetta, musiikkia, uutisia, politiikka, Aktivismi, ja liike.
fr: Sites du groupe pour l&#39;art, la musique, les nouvelles, la politique, l&#39;activisme et des affaires.
hi: कला, संगीत, समाचार, राजनीति, सक्रियता, और व्यापार के लिए समूह साइटों।
hr: Grupa mjesta za umjetnost, glazbu, vijesti, politike, aktivizma i poslovanja.
hu: Csoport helyek művészet, zene, hírek, politika, tevékenység és az üzleti.
id: situs kelompok untuk seni, musik, berita, politik, aktivis, dan bisnis.
ja: 芸術、音楽、ニュース、政治、行動、およびビジネスのためのグループのサイト。
lt: Grupė svetainių meno, muzikos, naujienų, politikos, aktyvizmo ir versle.
lv: Grupa vietas mākslas, mūzikas, ziņu, politiku, aktīvisma un biznesā.
ne: कला, संगीत, समाचार, राजनीति, सक्रियता र व्यापार समूह साइटहरू।
no: Gruppe nettsteder for kunst, musikk, nyheter, politikk, aktivisme, og virksomheten.
pl: Miejsca grupowe dla sztuki, muzyki, wiadomości, polityka, aktywizm i biznesu.
ro: Site-uri de grup pentru artă, muzică, știri, politică, activism, și de afaceri.
ru: Группа сайтов для искусства, музыки, новости, политика, активности и бизнеса.
si: කලා, සංගීතය, ප්රවෘත්ති, දේශපාලනය, ක්රියාකාරිත්වය, සහ ව්යාපාරික කටයුතු සඳහා සමූහය අඩවි.
ta: கலை, இசை, செய்தி, அரசியல், செயல், மற்றும் வணிக குழு தளங்கள்.
th: เว็บไซต์กลุ่มศิลปะดนตรี, ข่าว, การเมือง, การเคลื่อนไหวและทำธุรกิจใน
ur: آرٹ، موسیقی، خبر، سیاست، سرگرمی، اور کاروبار کے لئے گروپ سائٹس.

source: Social communication through instant messaging, posts, and comments.
ar: التواصل الاجتماعي من خلال الرسائل الفورية، وظائف، والتعليقات.
be: Сацыяльная камунікацыя праз абмен імгненнымі паведамленнямі, паведамленні і каментары.
bg: Социална комуникация чрез незабавни съобщения, мнения и коментари.
bn: ইনস্ট্যান্ট মেসেজিং, পোস্ট ও মন্তব্যের মাধ্যমে সামাজিক যোগাযোগ রক্ষা.
cs: Sociální komunikace pomocí instant messaging, příspěvky a komentáře.
da: Social kommunikation gennem instant messaging, indlæg og kommentarer.
de: Die soziale Kommunikation über Instant Messaging, Beiträge und Kommentare.
el: Κοινωνική επικοινωνία μέσω άμεσων μηνυμάτων, τις αναρτήσεις και τα σχόλια.
fi: Sosiaalinen viestinnän pikaviestintä, viestejä ja kommentteja.
fr: La communication sociale par messagerie instantanée, messages et commentaires.
hi: त्वरित संदेश, पदों, और टिप्पणियों के माध्यम से सामाजिक संचार।
hr: Socijalna komunikacija putem instant poruka, postova i komentara.
hu: Társadalmi kommunikáció csevegés, hozzászólások és megjegyzések.
id: komunikasi sosial melalui pesan instan, posting, dan komentar.
ja: インスタントメッセージング、投稿、コメントを通じた社会コミュニケーション。
lt: Socialinė komunikacija per momentiniù prane ¹ imù, įrašus ir komentarus.
lv: Sociālā komunikācija caur tūlītējo ziņojumapmaiņu, ziņas un komentārus.
ne: तत्काल सन्देश, पोष्ट, र टिप्पणीहरू मार्फत सामाजिक संचार।
no: Sosial kommunikasjon via direktemeldinger, innlegg og kommentarer.
pl: Komunikacja społeczna poprzez komunikatory internetowe, wpisy i komentarze.
ro: Comunicarea socială prin mesaje instantanee, mesaje și comentarii.
ru: Социальная коммуникация посредством обмена мгновенными сообщениями, сообщения и комментарии.
si: ක්ෂණික පණිවුඩ, තනතුරු, සහ අදහස් තුලින් සමාජ සන්නිවේදන.
ta: உடனடி செய்தி, பதிவுகள், மற்றும் கருத்துகள் மூலம் சமூக தொடர்பு.
th: การสื่อสารในสังคมผ่านการส่งข้อความโต้ตอบแบบทันทีโพสต์และแสดงความคิดเห็น
ur: فوری پیغام رسانی، خطوط، اور تبصرے کے ذریعے سماجی مواصلات.

source: Governance of members, staff roles, social forums, and member voting.
ar: الحكم الأعضاء، أدوار الموظفين، والمنتديات الاجتماعية، والتصويت الأعضاء.
be: Кіраванне членаў, роляў персаналу, сацыяльных форумах, і якія ўдзельнічаюць у галасаванні членаў.
bg: Управление на потребители, роли на персонала, социални форуми, както и право на глас.
bn: সদস্য, কর্মী ভূমিকা, সামাজিক ফোরাম, এবং সদস্য ভোটের গভর্নেন্স.
cs: Správa členů, role zaměstnanců, sociálních fór a členské hlasování.
da: Governance af medlemmer, personale roller, sociale fora og medlem at stemme.
de: Governance von Mitgliedern, Mitarbeitern Rollen, Sozialforen und Mitglied Abstimmung.
el: Διακυβέρνηση από τα μέλη, τους ρόλους του προσωπικού, των κοινωνικών φόρουμ και ψήφου μέλος.
fi: Governance jäsenten, henkilöstön roolit, sosiaalifoorumien, ja jäsen äänestäminen.
fr: Gouvernance des membres, les rôles du personnel, des forums sociaux, et membre votant.
hi: सदस्यों, स्टाफ भूमिका, सामाजिक मंचों, और सदस्य मतदान के शासन।
hr: Upravljanje članova, osoblje uloga, društvenih foruma, i glasanju članice.
hu: Irányítás tagjai, személyzete szerepek, társadalmi fórumokat, és tagja szavazás.
id: Tata Kelola anggota, peran staf, forum sosial, dan anggota voting.
ja: メンバー、スタッフの役割、社会フォーラム、会員投票のガバナンス。
lt: Valdymas narių, darbuotojų vaidmenis, socialinius forumus, o valstybės balsavime.
lv: Pārvaldība locekļu, darbinieku lomas, sociālās forumos, un loceklis balsošanā.
ne: सदस्य, कर्मचारी भूमिका, सामाजिक मंच, र सदस्य मतदान को शासन।
no: Styringen av medlemmer, ansatte roller, sosiale fora og medlem stemmegivning.
pl: Ład członków personelu, ról społecznych, fora i głosowania członkowskim.
ro: Guvernare a membrilor, roluri de personal, forumuri sociale și vot membru.
ru: Управление членов, ролей персонала, социальных форумах, и участвующих в голосовании членов.
si: සාමාජිකයන්, කාර්ය මණ්ඩලය චරිත, සමාජ සංසද, හා සාමාජික ඡන්දය පාලනය.
ta: உறுப்பினர்கள், ஊழியர்கள் பாத்திரங்கள், சமூக மன்றங்கள், மற்றும் உறுப்பினர் வாக்களிக்கும் கவர்னன்ஸ்.
th: การกำกับดูแลของสมาชิกในบทบาทพนักงานฟอรั่มสังคมและสมาชิกที่มีสิทธิออกเสียง
ur: ارکان، عملے کے کردار، سماجی فورم، اور رکن ووٹنگ کے نظام حکومت.

source: Web of trust and a socially responsible currency system.
ar: شبكة الثقة ونظام العملة مسؤولة اجتماعيا.
be: Вэб даверу і сістэму сацыяльна адказнай валюты.
bg: Web на доверие и система социално отговорна валута.
bn: ট্রাস্টের ওয়েব এবং সামাজিকভাবে দায়বদ্ধ মুদ্রা ব্যবস্থা.
cs: Web důvěry a společensky odpovědná měnový systém.
da: Web af tillid og en socialt ansvarlig valuta system.
de: Web of Trust und eine sozial verantwortliche Währungssystem.
el: Web εμπιστοσύνης και μια κοινωνικά υπεύθυνη νομισματικό σύστημα.
fi: Web luottamuksen ja sosiaalisesti vastuullinen valuutan järjestelmä.
fr: Web de confiance et un système monétaire socialement responsable.
hi: ट्रस्ट के वेब और एक सामाजिक रूप से जिम्मेदार मुद्रा प्रणाली।
hr: Web povjerenja i sustav društveno odgovorno valuta.
hu: Web bizalom és a társadalmilag felelős valuta rendszer.
id: Web kepercayaan dan sistem mata uang yang bertanggung jawab secara sosial.
ja: 信頼のWebおよび社会的責任通貨システム。
lt: Interneto pasitikėjimo ir socialiai atsakinga valiutos sistema.
lv: Web uzticības un sociāli atbildīgi valūtas sistēma.
ne: भरोसा वेब र एक सामाजिक जिम्मेवार मुद्रा प्रणाली।
no: Web av tillit og et sosialt ansvarlig valuta system.
pl: Web zaufania i system waluty odpowiedzialne społecznie.
ro: Web de încredere și un sistem de monedă social responsabil.
ru: Веб доверия и систему социально ответственной валюты.
si: විශ්වාසය හා සමාජ වගකීම මූල්ය පද්ධතිය වෙබ්.
ta: நம்பிக்கை வலை மற்றும் சமூக பொறுப்புணர்வு நாணய முறை.
th: เว็บของความไว้วางใจและระบบสกุลเงินความรับผิดชอบต่อสังคม
ur: اعتماد کی ویب اور سماجی طور پر ذمہ دار کرنسی کا نظام.

source: More Features
ar: المزيد من المزايا
be: дадатковыя магчымасці
bg: Още функции
bn: আরও বৈশিষ্ট্য
cs: Další funkce
da: Flere funktioner
de: Mehr Funktionen
el: περισσότερα Χαρακτηριστικά
fi: lisää ominaisuuksia
fr: Plus de fonctionnalités
hi: अधिक सुविधाएं
hr: Dodatne mogućnosti
hu: További funkciók
id: Fitur lebih
ja: その他の機能
lt: Kitos funkcijos
lv: Citas iespējas
ne: थप विशेषताहरु
no: Flere funksjoner
pl: Więcej funkcji
ro: Mai multe caracteristici
ru: Больше возможностей
si: තවත් විශේෂාංග
ta: மேலும் அம்சங்கள்
th: คุณสมบัติอื่น ๆ
ur: زیادہ خصوصیات

source: API for building in app and feature integrations.
ar: API للبناء في التطبيق وميزة التكامل.
be: API для ўбудавання ў прыкладання і мастацкіх інтэграцый.
bg: API за изграждане на приложения и функции интеграции.
bn: অ্যাপ্লিকেশন এবং বৈশিষ্ট্য ঐক্যবদ্ধতার নির্মাণের জন্য এপিআই.
cs: API pro zabudování aplikací a funkcí integrace.
da: API til at bygge i app og har integrationer.
de: API für in-App und Feature-Integrationen zu bauen.
el: API για την οικοδόμηση στην εφαρμογή και λειτουργία ολοκληρώσεις.
fi: API rakentaa app ja ominaisuus integraatiot.
fr: API pour la construction dans les applications et fonctionnalités des intégrations.
hi: एप्लिकेशन और सुविधा एकीकरण में निर्माण के लिए एपीआई।
hr: API za izgradnju u aplikaciji i igranih integracije.
hu: API épület app, és integráljuk.
id: API untuk membangun di aplikasi dan fitur integrasi.
ja: アプリや機能の統合に構築するためのAPI。
lt: API pastato programų ir funkcijų integravimą.
lv: API ēku lietotņu un mākslas integrāciju.
ne: अनुप्रयोग र सुविधा एकीकरण मा निर्माण गर्न एपीआई।
no: API for å bygge i app og har integrasjoner.
pl: API do budowania aplikacji i funkcji w integracji.
ro: API pentru construirea în aplicații și caracteristica integrari.
ru: API для встраивания в приложения и художественных интеграций.
si: යෙදුම සහ ලක්ෂණය මනුෂ්යත්වයක් ගොඩනැගිලි සඳහා API.
ta: பயன்பாட்டை மற்றும் அம்சம் ஒருங்கிணைவு கட்டி API ஐ.
th: API สำหรับการสร้างในการตรวจสอบและมีการผนวกรวม
ur: اے پی پی اور خصوصیت کے انضمام میں تعمیر کے لئے API.

source: Open Source.
ar: المصدر المفتوح.
bg: Отворен код.
bn: মুক্ত উৎস.
el: Ανοιχτή πηγή.
fi: Avoin lähdekoodi.
hi: खुला स्त्रोत।
hr: Otvoreni izvor.
hu: Nyílt forráskód.
ja: オープンソース。
lt: Atviro kodo.
lv: Atvērtais avots.
ne: खुला स्रोत।
no: Åpen kilde.
pl: Otwarte źródło.
ro: Sursa deschisa.
ru: Открытый исходный код.
si: විවෘත මෘදුකාංග.
ta: திறந்த மூல.
th: โอเพ่นซอร์ส.
ur: آزاد مصدر.

source: Click here to create and upload the banner
ar: انقر هنا لإنشاء وتحميل لواء
be: Націсніце тут, каб стварыць і загрузіць банэр
bg: Кликнете тук, за да създадете и качите на банера
bn: তৈরি করতে এখানে ক্লিক করুন এবং ব্যানার আপলোড
cs: Klikněte zde pro vytvoření a nahrát banner
da: Klik her for at oprette og uploade banneret
de: Klicken Sie hier, zu erstellen und laden Sie das Banner
el: Κάντε κλικ εδώ για να δημιουργήσετε και να ανεβάσετε το banner
fi: Täältä luoda ja lähettää banneria
fr: Cliquez ici pour créer et télécharger la bannière
hi: बनाने के लिए यहां क्लिक करें और बैनर अपलोड
hr: Kliknite ovdje kako bi stvoriti i prenijeti banner
hu: Kattintson ide, hogy töltse fel, és a banner
id: Klik di sini untuk membuat dan meng-upload banner
ja: バナーを作成してアップロードするには、ここをクリックしてください
lt: Spauskite čia norėdami sukurti ir įkelti reklama
lv: Klikšķiniet šeit, lai izveidotu un augšupielādēt banner
ne: सिर्जना गर्न यहाँ क्लिक गर्नुहोस् र ब्यानर अपलोड
no: Klikk her for å opprette og laste opp banneret
pl: Kliknij tutaj, aby utworzyć i wgrać banner
ro: Apasa aici pentru a crea și a încărca banner-ul
ru: Нажмите здесь, чтобы создать и загрузить баннер
si: ධජය නිර්මාණය හා උඩුගත කිරීමට මෙතන ක්ලික් කරන්න
ta: உருவாக்க இங்கே கிளிக் செய்யவும் மற்றும் பேனர் பதிவேற்ற
th: คลิกที่นี่เพื่อสร้างและอัปโหลดแบนเนอร์
ur: پیدا کرنے کے لئے یہاں کلک کریں اور بینر اپ لوڈ کریں

source: Please correct the errors
ar: يرجى تصحيح الأخطاء
be: выпраўце памылкі
bg: Моля, поправете грешките
bn: ত্রুটি সংশোধন
cs: Opravte chyby
da: Ret fejlene
de: Bitte korrigieren Sie die Fehler
el: Διορθώστε τα λάθη
fi: Korjaa virheet
fr: S&#39;il vous plaît corriger les erreurs
hi: कृपया त्रुटियों को सही
hr: Ispravite pogreške
hu: Kérjük javítsa ki a hibákat
id: Harap perbaiki kesalahan
ja: エラーを修正してください
lt: Ištaisykite klaidas
lv: Lūdzu izlabo kļūdas
ne: कृपया त्रुटिहरू सच्याउन
no: Rett opp feilene
pl: Proszę poprawić błędy
ro: Vă rugăm să corectați erorile
ru: Исправьте ошибки
si: දෝෂ නිවැරදි කරන්න
ta: பிழைகளை தயவுசெய்து
th: โปรดแก้ไขข้อผิดพลาด
ur: غلطیوں کو درست براہ کرم

source: News and Stories
ar: أخبار وقصص
be: Навіны і Гісторыі
bg: Новини и истории
bn: সংবাদ ও খবর
cs: Novinky a příběhy
da: Nyheder og historier
de: Nachrichten und Berichte
el: Νέα και Ιστορίες
fi: Uutiset ja tarinat
fr: Nouvelles et histoires
hi: समाचार और कहानियां
hr: Novosti i vijesti
hu: Hírek és történetek
id: Berita dan Cerita
ja: ニュース＆ストーリー
lt: Naujienos ir istorijos
lv: Ziņas un stāsti
ne: समाचार र कथाहरू
no: Nyheter og historier
ro: Știri și povestiri
ru: Новости и Истории
si: පුවත් සහ කතන්දර
ta: செய்திகள் மற்றும் கதைகள்
th: ข่าวและเรื่องราว
ur: خبریں اور کہانیاں

source: Trending
ar: الشائع
bg: Тенденции
bn: প্রবণতা
el: Τάσεις
fi: Nousussa
hi: रुझान
hr: Trendovi
hu: Felkapott
id: tren
ja: トレンド
lt: Tendencijos
ne: चलिरहेका
no: Trender
pl: Trendy
si: කරන්නන්ගේ සංබ්යාවද දිනෙන්
ta: பிரபலமாகும்
th: ได้รับความนิยม
ur: رجحان سازی

source: About Me
ar: عني
be: Пра мяне
bg: За мен
bn: আমার সম্পর্কে
cs: O mně
da: Om mig
de: Über mich
el: Σχετικά με μένα
fi: Minusta
fr: À propos de moi
hi: मेरे बारे में
hr: O meni
hu: Rólam
id: Tentang saya
ja: 私について
lt: Apie mane
lv: Par mani
ne: मेरो बारे
no: Om meg
pl: O mnie
ro: Despre mine
ru: Обо мне
si: මා ගැන
ta: என்னை பற்றி
th: เกี่ยวกับฉัน
ur: میرے بارے میں

source: Home
ar: الصفحة الرئيسية
be: хатняя старонка
bg: Homepage
bn: হোম পেজ
cs: Domovská stránka
da: Hjemmeside
de: Startseite
el: Αρχική σελίδα
fi: kotisivu
fr: Page d&#39;accueil
hr: Početna
hu: Homepage
id: homepage
ja: ホームページ
lt: Pagrindinis puslapis
lv: Mājaslapa
ne: गृहपृष्ठ
no: hjemmeside
pl: Strona główna
ro: Pagina principala
ru: домашняя страница
si: මුල් පිටුව
ta: முகப்பு
th: โฮมเพจ
ur: مرکزی صفحہ

source: Features
ar: المزيد من المزايا
be: дадатковыя магчымасці
bg: Още функции
bn: আরও বৈশিষ্ট্য
cs: Další funkce
da: Flere funktioner
de: Mehr Funktionen
el: περισσότερα Χαρακτηριστικά
fi: lisää ominaisuuksia
fr: Plus de fonctionnalités
hr: Dodatne mogućnosti
hu: További funkciók
id: Fitur lebih
ja: その他の機能
lt: Kitos funkcijos
lv: Citas iespējas
ne: थप विशेषताहरु
no: Flere funksjoner
pl: Więcej funkcji
ro: Mai multe caracteristici
ru: Больше возможностей
si: තවත් විශේෂාංග
ta: மேலும் அம்சங்கள்
th: คุณสมบัติอื่น ๆ
ur: زیادہ خصوصیات

source: My Account
ar: حسابي
be: Мой рахунак
bg: Моята сметка
bn: আমার অ্যাকাউন্ট
cs: Můj účet
da: Min konto
de: Mein Konto
el: Ο λογαριασμός μου
fi: Tilini
fr: Mon compte
hi: मेरा खाता
hr: Moj račun
hu: A fiókom
id: Akun saya
ja: マイアカウント
lt: Mano sąskaita
lv: Mans Konts
ne: मेरो खाता
no: Min konto
pl: Moje konto
ro: Contul meu
ru: Мой аккаунт
si: මගේ ගිණුම
ta: என் கணக்கு
th: บัญชีของฉัน
ur: میرا اکاونٹ

source: Users
ar: المستخدمين
be: карыстальнікаў
bg: Потребители
bn: ব্যবহারকারীরা
cs: uživatelé
da: Brugere
de: Benutzer
el: χρήστες
fi: käyttäjät
fr: Utilisateurs
hi: उपयोगकर्ता
hr: korisnici
hu: felhasználók
id: pengguna
ja: ユーザー
lt: vartotojai
lv: Lietotāji
ne: प्रयोगकर्ता
no: brukere
pl: użytkownicy
ro: utilizatori
ru: пользователей
si: පරිශීලකයන්
ta: பயனர்கள்
th: ผู้ใช้
ur: صارفین

source: Timeline
ar: الجدول الزمني
be: часовая шкала
bn: সময়রেখা
cs: Časová osa
da: Tidslinje
de: Zeitleiste
el: Χρονοδιάγραμμα
fi: Aikajana
fr: Chronologie
hi: टाइमलाइन
hu: Idővonal
ja: タイムライン
lt: Chronologija
ne: समय रेखा
no: Tidslinje
pl: Oś czasu
ro: cronologie
ru: График
si: කාල නියමය
ta: காலக்கெடு
th: ไทม์ไลน์
ur: ٹائم لائن

source: information
ar: معلومات
be: інфармацыя
bg: информация
bn: তথ্য
cs: informace
el: πληροφορίες
fi: tiedot
hi: जानकारी
hr: informacija
hu: információ
id: informasi
ja: 情報
lt: informacija
lv: informācija
ne: जानकारी
no: informasjon
pl: Informacja
ro: informație
ru: Информация
si: විස්තර
ta: தகவல்
th: ข้อมูล
ur: معلومات

source: Customize link
ar: تخصيص رابط
be: наладзіць спасылку
bg: Персонализирайте връзка
bn: লিংক কাস্টমাইজ করুন
cs: Přizpůsobení odkaz
da: Tilpas link
de: Link anpassen
el: Προσαρμόστε το σύνδεσμο
fi: Muokkaa linkkiä
fr: Personnaliser lien
hi: लिंक अनुकूलित
hr: Prilagodba vezu
hu: Testreszabás hivatkozásra
id: Sesuaikan Link
ja: リンクをカスタマイズ
lt: tinkinti nuorodą
lv: pielāgot saiti
ne: लिंक अनुकूलित
no: Tilpass lenke
pl: Dostosuj odnośnik
ro: personaliza link-ul
ru: Настроить ссылку
si: ලින්ක් රිසිකරණය
ta: இணைப்பை விருப்பப்படி
th: ปรับแต่งการเชื่อมโยง
ur: لنک کی تخصیص

source: Sign-out
ar: خروج
be: Уваход з
bg: Отписване
bn: সাইন আউট
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
fi: Kirjaudu ulos
fr: Déconnexion
hi: साइन आउट
hr: Odjavi se
hu: Kijelentkezés
id: Keluar
ja: サインアウト
lt: Atsijungti
lv: Izrakstīties
ne: साइन-आउट
no: Logg ut
pl: Wyloguj się
ru: Выход
si: වරන්න
ta: வெளியேறு
th: ออกจากระบบ
ur: باہر جائیں

source: Links
ar: الروابط
be: сувязі
bg: звена
bn: লিংক
cs: odkazy
el: Συνδέσεις
fi: Linkit
fr: Des liens
hi: लिंक
hr: linkovi
hu: linkek
id: Link
ja: リンクス
lt: saitai
lv: saites
ne: लिंक
no: lenker
pl: Spinki do mankietów
ro: Link-uri
ru: связи
si: සබැඳි
ta: இணைப்புகள்
th: การเชื่อมโยง
ur: روابط

source: Create Hashtag
ar: إنشاء علامة التصنيف
be: стварэнне хэштэгу
bg: Създаване Хеш маркерът
bn: হ্যাশট্যাগ তৈরি করুন
cs: Vytvořit hashtag
da: Opret Hashtag
de: erstellen Sie Hashtag
el: Δημιουργία Δίεση
fi: Luo Ristikkomerkin
fr: Créer Hashtag
hi: हैशटैग बनाएं
hr: Stvaranje izraza s oznakom #
hu: Készítsen Hashtag
id: Buat Hashtag
ja: ハッシュタグを作成します。
lt: Sukurti žymą su grotelėmis
lv: Izveidot hashtag
ne: HASHTAG सिर्जना
no: Opprett Hashtag
pl: Tworzenie hashtag
ro: Creați diez
ru: Создание хэштегом
si: හැෂ්ටැග් නිර්මාණය
ta: ஹேஸ்டேக் உருவாக்கு
th: สร้างแฮชแท็ก
ur: hashtag کے بنائیں

source: Social
ar: اجتماعي
be: сацыяльная
bg: социален
bn: সামাজিক
cs: Sociální
de: Sozial-
el: Κοινωνικός
fi: sosiaalinen
hi: सामाजिक
hr: socijalno
hu: Társadalmi
id: Sosial
ja: ソーシャル
lt: socialinis
lv: sociāls
ne: सामाजिक
no: Sosial
pl: Społeczny
ru: Социальное
si: සමාජ
ta: சமூக
th: สังคม
ur: سماجی

source: Signup for the Newsletter
ar: اشترك في النشرة الإخبارية
be: Падпіска на рассылку
bg: Абонамент за бюлетин
bn: নিউজলেটার জন্য সাইন আপ করুন
cs: Přihlášení pro zasílání newsletteru
da: Abonnér på nyhedsbrev
de: Newsletter-Anmeldung
el: Εγγραφείτε για το ενημερωτικό δελτίο
fi: Uutiskirje
fr: Enregistrez-vous pour recevoir le bulletin d&#39;informations
hi: न्यूज़लैटर के लिए साइन अप करें
hr: Prijavite se na newsletter
hu: Regisztráljon Hírlevél
id: Mendaftar untuk Newsletter
ja: ニュースレターのためにサインアップ
lt: Užsiregistruoti už biuletenį
lv: Pierakstīšanās uz Newsletter
ne: न्यूजलैटरजाना साइन अप
no: Abonner på Nyhetsbrev
pl: Zapisz się na newsletter
ro: Înscrie-te pentru Newsletter-ul
ru: Подпишитесь на рассылку новостей
si: මෙම පුවත් පත්රිකා සඳහා ලියාපදිංචි වීමේ
ta: செய்திமடல்
th: ลงทะเบียนเพื่อรับจดหมายข่าว
ur: نیوز لیٹر کے لئے سائن اپ
