Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Email address associated with your account
ar: عنوان البريد الإلكتروني المرتبط بحسابك
be: Адрас электроннай пошты, звязаны з вашым уліковым запісам
bg: Email адрес, свързан с профила ви
bn: ই-মেইল ঠিকানা আপনার অ্যাকাউন্টের সাথে যুক্ত
cs: E-mailová adresa spojená s účtem
da: E-mail-adresse knyttet til din konto
de: E-Mail-Adresse mit Ihrem Konto verknüpft
el: διεύθυνση ηλεκτρονικού ταχυδρομείου που σχετίζεται με το λογαριασμό σας
fi: Liittyvä sähköpostiosoite tilisi
fr: Adresse e-mail associée à votre compte
hi: ईमेल पता आपके खाते से संबद्ध
hr: Adresa e-pošte povezana s Vašim računom
hu: E-mail cím fiókjához társított
id: alamat email yang terkait dengan akun Anda
ja: あなたのアカウントに関連付けられた電子メールアドレス
lt: Pašto adresas susietas su jūsų sąskaita
lv: E-pasta adrese ir saistīta ar jūsu kontu
ne: इमेल ठेगाना तपाईंको खाता सम्बन्धित
no: E-postadressen som er tilknyttet kontoen din
pl: Adres e-mail powiązany z kontem
ro: adresă de e-mail asociată contului dvs.
ru: Адрес электронной почты, связанный с вашей учетной записью
si: ඔබගේ ගිණුම හා සම්බන්ධ ඊ-තැපැල් ලිපිනය
ta: மின்னஞ்சல் முகவரி உங்கள் கணக்கில் தொடர்புடைய
th: ที่อยู่อีเมลที่เชื่อมโยงกับบัญชีของคุณ
ur: ای میل ایڈریس آپ کے اکاؤنٹ سے منسلک

source: (Primary)
ar: (ابتدائي)
bg: (Основно)
bn: (প্রাথমিক)
cs: (Hlavní)
da: (Primær)
el: (Πρωταρχικός)
fr: (Primaire)
hi: (प्राथमिक)
hr: (Primarni)
hu: (Elsődleges)
id: (Utama)
ja: （プライマリ）
lt: (Pagrindinis)
lv: (Primārs)
ne: (प्राथमिक)
pl: (Podstawowa)
ro: (Primar)
si: (ප්රාථමික)
ta: (முதன்மை)
th: (ประถมศึกษา)
ur: (پرائمری)

source: No email associated with your account
ar: لا البريد الإلكتروني المرتبط بحسابك
be: Няма электроннай пошты не звязаны з вашым акаўнтам
bg: Няма имейл, свързан с профила ви
bn: কোনো ই-মেইল আপনার অ্যাকাউন্টের সাথে যুক্ত
cs: Žádný email spojený s vaším účtem
da: Ingen e-mail tilknyttet din konto
de: Keine E-Mail mit Ihrem Konto verknüpft
el: Δεν ηλεκτρονικού ταχυδρομείου που σχετίζεται με το λογαριασμό σας
fi: Ei liittyvä sähköpostiosoite tilin
fr: Aucun e-mail associée à votre compte
hi: कोई ईमेल आपके खाते से संबद्ध
hr: Nema e povezan s vašim računom
hu: Nincs e-mail fiókjához társított
id: Tidak ada email yang terkait dengan akun Anda
ja: アカウントに関連付けられたメールなし
lt: Nėra siųsti susietas su jūsų sąskaita
lv: Nav e-pasta saistīta ar jūsu kontu
ne: तपाईंको खाता संग कुनै इमेल सम्बन्धित
no: Ingen e-tilknyttet kontoen din
pl: Brak e-mail powiązany z kontem
ro: Niciun e-mail asociată contului dvs.
ru: Нет электронной почты не связан с вашим аккаунтом
si: ඔබගේ ගිණුම හා සම්බන්ධ ඊ-තැපැල් කිසිදු
ta: மின்னஞ்சல் முகவரி இல்லை, உங்கள் கணக்குடன் தொடர்புடைய
th: อีเมลที่เกี่ยวข้องกับบัญชีของคุณ
ur: کوئی ای میل اپنا اکاؤنٹ کے ساتھ منسلک

source: Personal Information
ar: معلومات شخصية
be: Асабістая інфармацыя
bg: Лична информация
bn: ব্যক্তিগত তথ্য
cs: Osobní informace
da: Personlig information
de: Persönliche Angaben
el: Προσωπικές πληροφορίες
fi: Henkilökohtaisia ​​tietoja
fr: Informations personnelles
hi: व्यक्तिगत जानकारी
hr: Osobne informacije
hu: Személyes adat
id: Informasi pribadi
ja: 個人情報
lt: Asmeninė informacija
lv: Personīgā informācija
ne: व्यक्तिगत जानकारी
no: Personlig informasjon
pl: Informacje osobiste
ro: Informatii personale
ru: Личная информация
si: පුද්ගලික තොරතුරු
ta: தனிப்பட்ட தகவல்
th: ข้อมูลส่วนบุคคล
ur: ذاتی معلومات

source: Location
ar: موقعك
be: размяшчэнне
bg: местоположение
bn: অবস্থান
cs: Umístění
da: Beliggenhed
de: Ort
el: Τοποθεσία
fi: Sijainti
fr: Emplacement
hi: स्थान
hr: Mjesto
hu: Elhelyezkedés
id: tempat
ja: ロケーション
lt: vieta
lv: vieta
ne: स्थान
no: plassering
pl: Lokalizacja
ro: Locație
ru: Место нахождения
si: ස්ථානය
ta: இடம்
th: ที่ตั้ง
ur: مقام

source: Activities
ar: أنشطة
be: дзейнасць
bg: дейности
bn: ক্রিয়াকলাপ
cs: aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
fi: toimet
fr: Activités
hi: क्रियाएँ
hr: djelatnost
hu: Tevékenységek
id: Kegiatan
ja: 活動
lt: Įmonės veiklos sritys
lv: darbības
ne: गतिविधिहरु
no: aktiviteter
pl: Zajęcia
ro: Activitati
ru: мероприятия
si: කටයුතු
ta: நடவடிக்கைகள்
th: กิจกรรม
ur: سرگرمیاں

source: Activation date
ar: تفعيل التسجيل
be: дата актывацыі
bg: дата за активиране
bn: অ্যাক্টিভেশন তারিখ
cs: datum aktivace
da: Aktivering dato
de: Aktivierungsdatum
el: ημερομηνία ενεργοποίησης
fi: Aktivointipäivä
fr: La date d&#39;activation
hi: एक्टिवेशन की तारीख
hr: datum aktivacije
hu: Az aktiválás időpontja
id: tanggal aktivasi
ja: アクティベーション日
lt: aktyvinimo data
lv: aktivizēšana datums
ne: सक्रिय मिति
no: aktiveringsdato
pl: data aktywacji
ro: data de activare
ru: дата активации
si: සක්රිය කිරීමේ දිනය
ta: செயல்படுத்தல் தேதி
th: วันที่เปิดใช้งาน
ur: چالو کرنے کی تاریخ

source: More
ar: أكثر من
be: больш
bg: | Повече ▼
bn: অধিক
cs: Více
da: Mere
de: Mehr
el: Περισσότερο
fi: Lisää
fr: Plus
hi: अधिक
hr: Više
hu: Több
id: Lebih
ja: もっと
lt: daugiau
lv: vairāk
ne: थप
no: Mer
pl: Jeszcze
ro: Mai Mult
ru: Больше
si: තව
ta: மேலும்
th: มากกว่า
ur: مزید

source: Search...
ar: بحث...
be: Пошук ...
bg: Търсене...
bn: অনুসন্ধান ...
cs: Vyhledávání...
da: Søg...
de: Suche...
el: Ψάξιμο...
fi: Hae...
fr: Chercher...
hi: खोज...
hr: Traži...
hu: Keresés...
id: Pencarian...
ja: サーチ...
lt: Paieška...
lv: Meklēt...
ne: खोज ...
no: Søke...
pl: Szukanie...
ro: Căutare...
ru: Поиск...
si: සෙවීම...
ta: தேடல் ...
th: ค้นหา...
ur: تلاش کریں ...

source: Upload Document
ar: الوثائق المشاركة
be: агульныя дакументы
bg: Споделени документи
bn: শেয়ারকৃত ডকুমেন্টস
cs: Sdílené dokumenty
da: Delte dokumenter
de: Veröffentlichte Dokumente
el: κοινόχρηστα έγγραφα
fi: Jaetut tiedostot
fr: Documents partagés
hr: Zajednički dokumenti
hu: megosztott dokumentumok
id: shared Documents
ja: 共有ドキュメント
lt: Bendrai naudojami dokumentai
lv: koplietošanas dokumenti
ne: साझा दस्तावेज
no: delte dokumenter
pl: Dokumenty udostępnione
ro: Documente partajate
ru: Общие документы
si: හවුල් ලේඛන
ta: பகிரப்பட்ட ஆவணங்கள்
th: เอกสารที่ใช้ร่วมกัน
ur: اشتراک کردہ دستاویزات

source: Shared Documents
ar: الوثائق المشاركة
be: агульныя дакументы
bg: Споделени документи
bn: শেয়ারকৃত ডকুমেন্টস
cs: Sdílené dokumenty
da: Delte dokumenter
de: Veröffentlichte Dokumente
el: κοινόχρηστα έγγραφα
fi: Jaetut tiedostot
fr: Documents partagés
hi: साझा दस्तावेज़
hr: Zajednički dokumenti
hu: megosztott dokumentumok
ja: 共有ドキュメント
lt: Bendrai naudojami dokumentai
lv: koplietošanas dokumenti
ne: साझा दस्तावेज
no: delte dokumenter
pl: Dokumenty udostępnione
ro: Documente partajate
ru: Общие документы
si: හවුල් ලේඛන
ta: பகிரப்பட்ட ஆவணங்கள்
th: เอกสารที่ใช้ร่วมกัน
ur: اشتراک کردہ دستاویزات

source: Change Public Visibility
ar: تغيير الرؤية العامة
be: Змена грамадскага Бачнасць
bg: Промяна на публичност
bn: জন দৃশ্যমানতা পরিবর্তন
cs: Změnit veřejné viditelnosti
da: Skift Offentlig synlighed
de: Ändern Öffentliche Sichtbarkeit
el: Αλλαγή Δημόσια Ορατότητα
fi: Muuta Julkinen näkyvyys
fr: Modifier la visibilité publique
hi: सार्वजनिक दृश्यता बदले
hr: Promjena javne vidljivosti
hu: Változás nyilvánosságot
id: Ubah Visibilitas Umum
ja: 公共の可視性を変更
lt: Pakeiskite paviešinti
lv: Mainīt Public Redzamība
ne: सार्वजनिक दृश्यता परिवर्तन
no: Endre offentlig synlighet
pl: Zmień widoczność publiczna
ro: Vizibilitatea schimba Public
ru: Изменение общественного Видимость
si: රාජ්ය දෘශ්ය භාවය වෙනස්
ta: பொது காட்சித்தன்மையை மாற்ற
th: เปลี่ยนการแสดงสาธารณะ
ur: پبلک نمائش کو تبدیل کرنے

source: Website
ar: موقع الكتروني
be: вэб-сайт
bg: уебсайт
bn: ওয়েবসাইট
cs: webová stránka
da: Internet side
de: Webseite
el: Δικτυακός τόπος
fi: Verkkosivusto
fr: Site Internet
hi: वेबसाइट
hr: Web stranica
hu: Weboldal
id: Situs web
ja: ウェブサイト
lt: Interneto svetainė
lv: mājas lapa
ne: वेबसाइट
no: nettsted
pl: Stronie internetowej
ru: Веб-сайт
si: වෙබ් අඩවිය
ta: வலைத்தளம்
th: เว็บไซต์
ur: ویب سائٹ

source: Gender
ar: جنس
be: падлогу
bg: пол
bn: লিঙ্গ
cs: rod
da: Køn
de: Geschlecht
el: Γένος
fi: sukupuoli
fr: Le genre
hi: लिंग
hr: rod
hu: nem
id: Jenis kelamin
ja: 性別
lt: Lytis
lv: dzimums
ne: लिंग
no: Kjønn
pl: Płeć
ro: Gen
ru: Пол
si: ස්ත්රී පුරුෂ භාවය
ta: பாலினம்
th: เพศ
ur: صنف

source: Avatar
ar: إضافة الرمزية
be: дадаць аватар
bg: Добави аватар
bn: অবতার যোগ
cs: Přidat avatar
da: Tilføj avatar
de: In avatar
el: Προσθέστε avatar
fi: Lisää avatar
fr: Ajouter avatar
hr: Dodaj avatar
hu: Add avatar
id: Tambahkan avatar
ja: アバターを追加
lt: Įdėti avatar
lv: Pievienot avataru
ne: अवतार थप्न
no: Legg avatar
pl: Dodaj awatar
ro: adauga avatar
ru: Добавить аватар
si: avatar එකතු කරන්න
ta: சின்னம் சேர்
th: เพิ่ม Avatar
ur: اوتار میں شامل کریں

source: Address
ar: عنوان
be: адрас
bg: адрес
bn: ঠিকানা
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
fi: Osoite
fr: Adresse
hi: पता
hr: Adresa
hu: Cím
id: Alamat
ja: 住所
lt: adresas
lv: Adrese
ne: ठेगाना
no: Adresse
pl: Adres
ro: Adresa
ru: Адрес
si: ලිපිනය
ta: முகவரி
th: ที่อยู่
ur: ایڈریس

source: Others
ar: الآخرين
be: іншыя
bg: Други
bn: অন্যরা
cs: jiní
da: Andre
de: Andere
el: Οι υπολοιποι
fi: Muut
fr: Autres
hi: अन्य लोग
hr: Drugi
hu: Egyéb
id: Lainnya
ja: 他人
lt: kiti
lv: pārējie
ne: अरूलाई
no: andre
pl: Pozostałe
ro: Alții
ru: другие
si: අන් අය
ta: மற்றவர்கள்
th: คนอื่น ๆ
ur: دیگر

source: Profile completion
ar: اكتمال الملف الشخصي
be: прафайл запоўнены
bg: Профилът завършен
bn: প্রোফাইল সমাপ্তির
cs: Kompletní profil
da: profilen
de: Profil Vollendung
el: ολοκλήρωση προφιλ
fi: profiilin viimeistely
fr: profil complet
hi: प्रोफ़ाइल पूरा होने
hr: završetak profil
hu: Profil
id: profil selesai
ja: プロフィール完了
lt: Profilis užbaigimas
lv: Profile pabeigšana
ne: प्रोफाइल पूरा
no: profilen
pl: Wypełnienie profilu
ro: completarea profilului
ru: Профайл заполнен
si: නරඹන්න අවසන්
ta: பதிவு செய்தது நிறைவு
th: รายละเอียดเสร็จสิ้น
ur: پروفائل تکمیل

source: Please edit profile information to change visibility
ar: يرجى تعديل معلومات الملف الشخصي لتغيير الرؤية
be: Зменіце інфармацыю аб профілі, каб змяніць бачнасць
bg: Моля, редактирайте профила на информация, за да се промени видимост
bn: দৃশ্যমানতা পরিবর্তন প্রোফাইলের তথ্য সম্পাদনা অনুগ্রহ
cs: Upravte informace o profilu změnit viditelnost
da: Rediger profiloplysninger til at ændre synligheden
de: Bitte bearbeiten Profilinformationen, um die Sichtbarkeit zu ändern
el: Παρακαλούμε επεξεργαστείτε τις πληροφορίες προφίλ για να αλλάξετε την προβολή
fi: Muokkaa profiilin tietoja muuttaa näkyvyyttä
fr: S&#39;il vous plaît modifier les informations de profil pour changer la visibilité
hr: Uredite podatke o profilu za promjenu vidljivost
hu: Kérjük, módosítsa profil információkat változtatni láthatóság
id: Harap mengedit informasi profil untuk mengubah visibilitas
ja: 可視性を変更するには、プロファイル情報を編集してください
lt: Prašome redaguoti profilio informaciją keisti matomumą
lv: Lūdzu rediģēt profila informāciju mainīt redzamību
ne: दृश्यात्मक परिवर्तन गर्न प्रोफाइल जानकारी सम्पादन गर्नुहोस्
no: Vennligst endre profilinformasjon for å endre synlighet
pl: Edytuj informacje o profilu, aby zmienić widoczność
ro: Vă rugăm să modificați informațiile de profil pentru a schimba vizibilitatea
ru: Измените информацию о профиле, чтобы изменить видимость
si: සැඟවීම් වෙනස් කිරීමට පැතිකඩ තොරතුරු සංස්කරණය කරන්න
ta: தன்மை மாற்ற பக்கதோற்ற செய்க
th: กรุณาแก้ไขข้อมูลโปรไฟล์เพื่อเปลี่ยนการแสดงผล
ur: نمائش کو تبدیل کرنے کے پروفائل کی معلومات میں ترمیم کریں

source: Customize links of landing dropdown
ar: تخصيص وصلات من القائمة المنسدلة الهبوط
be: Налада сувязяў пасадкі выпадальнага спісу
bg: Персонализирайте връзки на кацане падащото
bn: অবতরণ ড্রপডাউন সংযোগগুলো কাস্টমাইজ
cs: Přizpůsobit odkazy na přistávací rozbalovací
da: Tilpas links landing dropdown
de: Links anpassen Landung Dropdown
el: Προσαρμόστε τις συνδέσεις εκφόρτωσης αναπτυσσόμενο
fi: Muokata linkkejä purkamisen avattavan
fr: Personnaliser les liens de l&#39;atterrissage déroulant
hi: लैंडिंग लटकती का लिंक अनुकूलित
hr: Prilagodba veze slijetanja padajućem izborniku
hu: Customize linkeket a kirakodás legördülő
id: Sesuaikan link pendaratan dropdown
ja: 着陸ドロップダウンのリンクをカスタマイズします
lt: Tinkinti nuorodos iškrovimo dropdown
lv: Pielāgot saites nosēšanās nolaižamo
ne: अवतरण ड्रपडाउन को लिंक अनुकूलित
no: Tilpass linker til landing rullegardin
pl: Dostosuj linki lądowania rozwijanej
ro: Personaliza link-uri de debarcare drop-down
ru: Настройка связей посадки выпадающего списка
si: ගොඩ මෙනුව සබැඳි රිසිකරණය
ta: இறங்கும் கீழிறங்கும் இணைப்புகள் தனிப்பயனாக்கலாம்
th: ปรับแต่งการเชื่อมโยงของการเชื่อมโยงแบบเลื่อนลง
ur: لینڈنگ لٹکتا کے روابط کی تخصیص

source: Change password
ar: تغيير كلمة السر
be: змена пароля
bg: Смяна на паролата
bn: পাসওয়ার্ড পরিবর্তন করুন
cs: Změnit heslo
da: Skift kodeord
de: Passwort ändern
el: Αλλαξε κωδικό
fi: Vaihda salasana
fr: Changer le mot de passe
hr: Promijeni zaporku
hu: Jelszó módosítása
id: Ganti kata sandi
ja: パスワードを変更する
lt: Pakeisti slaptažodį
lv: Paroles maiņa
ne: पासवर्ड परिवर्तन
no: Bytt passord
pl: Zmień hasło
ro: Schimbaţi parola
ru: Изменить пароль
si: මුරපදය වෙනස් කරන්න
ta: கடவுச்சொல்லை மாற்று
th: เปลี่ยนรหัสผ่าน
ur: پاس ورڈ تبدیل کریں

source: Set password
ar: ضبط كلمة السر
be: ўсталяваць пароль
bn: Set Password এ
cs: Nastavit heslo
da: Angiv adgangskode
de: Passwort festlegen
el: Ορίστε κωδικό
fi: Aseta salasana
fr: Mot de passe
hr: Postavi lozinku
hu: Állítsd be a jelszót
ja: パスワードを設定してください
lt: Nustatyti slaptažodį
ne: पासवर्ड सेट
no: Lag et passord
pl: Ustaw hasło
ro: Seteaza parola
ru: Установка пароля
si: සකසන්න මුරපදය
ta: கடவுச்சொல் அமை
th: ตั้งรหัสผ่าน
ur: پاس ورڈ رکھیں

source: View As Public
ar: مشاهدة ملفه كما
be: Паглядзець, як грамадскі
bg: Виж като Public
bn: দেখুন জন হিসেবে
cs: Zobrazit jako veřejní
da: Vis som offentlig
de: Ansicht als öffentliche
el: Προβολή ως δημόσιες
fi: Näytä julkisena
fr: Afficher en tant que public
hr: Prikaži kao javno
hu: Nyilvános megtekintési
id: View Sebagai Public
ja: パブリックとして表示
lt: Peržiūrėti kaip viešosios
lv: Skatīt kā valsts
ne: सार्वजनिक रूपमा हेर्नुहोस्
no: Se som offentlig
pl: Zobacz jako publiczne
ro: Vizualizare Ca Public
ru: Посмотреть, как общественный
si: රාජ්ය ලෙස දැක්ම
ta: பொது போல் காட்சி
th: ดูแบบสาธารณะ
ur: پبلک بطور دیکھیں

source: Linked social account
ar: حساب الاجتماعي مرتبطة
be: Звязаны сацыяльны кошт
bg: Свързано социален профил
bn: লিঙ্কড সামাজিক অ্যাকাউন্ট
cs: Souvisí sociální účet
da: Linked social konto
de: Verknüpfte sozialen Konto
el: Συνδέεται κοινωνική λογαριασμού
fi: Liittyy sosiaalinen tili
fr: compte sociale lié
hi: लिंक्ड सामाजिक खाते
hr: Povezani socijalne račun
hu: Összekapcsolja a szociális számla
id: akun sosial yang terkait
ja: リンクされたソーシャルアカウント
lt: Susijęs socialinio sąskaita
lv: Saistīts sociālā konts
ne: लिङ्क सामाजिक खाता
no: Koblet sosial konto
pl: Związany konto społeczna
ro: cont sociale legat
ru: Связанный социальный счет
si: සම්බන්ධ සමාජ ගිණුමක්
ta: இணைக்கப்பட்ட சமூக கணக்கு
th: เชื่อมโยงบัญชีสังคม
ur: لنک سماجی اکاؤنٹ

source: Manage
ar: يدير
be: кіраваць
bg: управлявам
bn: পরিচালনা করা
cs: Spravovat
da: Styre
de: Verwalten
el: Διαχειρίζονται
fi: hoitaa
fr: Gérer
hi: प्रबंधित
hr: Upravljati
hu: kezel
id: Mengelola
ja: 管理します
lt: valdyti
lv: pārvaldīt
ne: व्यवस्थापन
no: Få til
pl: Zarządzanie
ro: Administra
ru: управлять
si: කළමනාකරණය
ta: நிர்வகி
th: จัดการ
ur: انتظام کریں

source: Reference
ar: مرجع
be: спасылка
bg: препратка
bn: উল্লেখ
cs: Odkaz
de: Referenz
el: Αναφορά
fi: Viite
fr: Référence
hi: संदर्भ
hr: upućivanje
hu: Referencia
id: Referensi
ja: 参照
lt: Nuoroda
lv: atsauces
ne: सन्दर्भ
no: Henvisning
pl: Odniesienie
ro: Referinţă
ru: Справка
si: විමර්ශන
ta: குறிப்பு
th: การอ้างอิง
ur: حوالہ

source: Refresh
ar: تحديث
be: абнаўленне
bg: Обновяване
bn: সতেজ করা
cs: Obnovit
da: Opdater
de: auffrischen
el: Φρεσκάρω
fi: virkistää
fr: Rafraîchir
hi: ताज़ा करना
hr: Osvježiti
hu: Frissítés
id: Menyegarkan
ja: リフレッシュ
lt: atnaujinti
lv: atsvaidzināt
ne: ताजा
no: Forfriske
pl: Odświeżać
ro: Reîmprospăta
ru: обновление
si: නැවුම් කරන්න
ta: புதுப்பிப்பு
th: รีเฟรช
ur: تازہ کریں

source: My Groups
ar: مجموعاتي
be: Мае групы
bg: Моите групи
bn: আমার গ্রুপ
cs: Moje skupiny
da: Mine grupper
de: Meine Gruppen
el: Οι ομάδες μου
fi: Omat ryhmät
fr: Mes Groupes
hi: मेरे समूह
hr: Moje grupe
hu: Saját csoportok
id: Grup saya
ja: 私のグループ
lt: Mano grupės
lv: manas grupas
ne: मेरो समूह
no: Mine grupper
pl: Moje grupy
ro: grupurile mele
ru: Мои группы
si: මගේ කණ්ඩායම්
ta: என் குழுக்கள்
th: กลุ่มของฉัน
ur: میرے گروپس

source: Apps
ar: التطبيقات
be: прыкладання
bn: অ্যাপস
cs: aplikace
el: εφαρμογές
fi: sovellukset
fr: applications
hr: Aplikacije
hu: Alkalmazások
ja: アプリ
lt: programos
ne: अनुप्रयोग
pl: Aplikacje
ro: aplicaţii
ru: Программы
si: යෙදුම්
ta: ஆப்ஸ்
th: ปพลิเคชัน
ur: آپلیکیشنز

source: Sites
ar: مواقع
be: сайты
bg: сайтове
bn: সাইট
cs: Stránky
da: steder
de: Standorte
el: τοποθεσίες
fi: Sivustot
fr: Des sites
hi: साइटें
hr: Stranice
id: situs
ja: サイト
lt: Sklypai
ne: साइटहरु
no: nettsteder
pl: Miejsca
ro: Site-uri
ru: Места
si: අඩවි
ta: தளங்கள்
th: เว็บไซต์
ur: سائٹس

source: Ads
ar: إعلانات
be: аб&#39;явы
bg: Обяви
bn: বিজ্ঞপ্তি
cs: reklamy
da: annoncer
de: Anzeigen
el: Διαφημίσεις
fi: mainokset
fr: Les publicités
hi: विज्ञापन
hr: Oglasi
hu: hirdetések
id: Iklan
ja: 広告
lt: skelbimai
lv: Reklāmas
ne: विज्ञापन
no: Annonser
pl: Reklamy
ro: anunţurile
ru: Объявления
si: දැන්වීම්
ta: விளம்பரங்கள்
th: โฆษณา
ur: اشتہارات

source: Logs Details
ar: تفاصيل السجلات
be: бярвёны падрабязнасці
bg: Дневници Детайли
bn: এক্সপ্লোর পরিচালনা করো বিস্তারিত
cs: Protokoly Podrobnosti
da: Logs Detaljer
el: logs Λεπτομέρειες
fi: lokit tiedot
fr: logs Détails
hi: Logs विवरण
hr: Trupci Detalji
hu: naplók Részletek
id: log Detail
ja: ログの詳細
lt: Prisijungia detalės
ne: लग विवरण
no: logger Detaljer
pl: Logi Szczegóły
ro: busteni Detalii
ru: Бревна подробности
si: ලඝු-සටහන් සඳහා විස්තර
ta: பதிவுகள் விவரங்கள்
th: รายละเอียดท่อน
ur: لاگز تفصیلات

source: Last payment received
ar: الدفعة الأخيرة تلقى
be: Апошні плацёж атрыманы
bg: получил Последно плащане
bn: সর্বশেষ পেমেন্ট পেয়েছি
cs: Poslední platba přijata
da: Sidste betaling modtaget
de: Letzte Zahlung empfangen
el: Τελευταία πληρωμή λαμβανόμενη
fi: Viimeinen maksu vastaanotettu
fr: Dernier paiement reçu
hi: अंतिम भुगतान प्राप्त
hr: Posljednja uplata primljena
hu: Az utolsó fizetés kapott
id: pembayaran terakhir diterima
ja: 最後のお支払いはお受け
lt: gavo Paskutinis mokėjimas
lv: saņemts pēdējais maksājums
ne: अन्तिम भुक्तानी प्राप्त
no: Siste betaling mottatt
pl: Ostatnio otrzymaliśmy płatności
ro: Ultima plată primită
ru: Последний платеж получен
si: අවසන් වරට ගෙවීම් ලැබී
ta: கடைசியாக பணம் பெற்றார்
th: การชำระเงินที่ได้รับล่าสุด
ur: آخری ادائیگی موصول

source: Advertisement post
ar: آخر إعلان
be: рэклама паведамленне
bg: Реклама пост
bn: বিজ্ঞাপন পোস্ট
cs: příspěvek:
da: Annonce indlæg
de: Werbung Post
el: Διαφήμιση ανάρτηση
fi: Mainos post
fr: Publicité après
hi: विज्ञापन पोस्ट
hr: Reklama Post
hu: Reklám postai
id: Iklan pos
ja: 広告ポスト
lt: skelbimo pranešimą
lv: Reklāma post
ne: विज्ञापन पोस्ट
no: Annonse post
pl: Reklama postu
ro: anunţ postare
ru: Реклама сообщение
si: දැන්වීමක් පශ්චාත්
ta: விளம்பரம் பதவியை
th: โพสต์โฆษณา
ur: اشتہار کی پوسٹ

source: Last login
ar: آخر تسجيل دخول
be: Апошні Увайсці
bg: Последно влизане
bn: গত লগইন
cs: Poslední přihlášení
da: Sidste login
de: Letzte Anmeldung
el: Τελευταία είσοδος
fi: Viimeinen kirjautuminen
fr: Dernière connexion
hi: अंतिम लॉगइन
hr: Zadnja prijava
hu: Utolsó bejelentkezés
id: Login terakhir
ja: 前回のログイン
lt: Paskutinis prisijungimas
ne: अन्तिम लग इन
no: Siste innlogging
pl: Ostatnie logowanie
ro: Ultima logare
ru: Последний Войти
si: අවසන් පිවිසීම
ta: கடைசி உள்நுழைவு
th: เข้าสู่ระบบล่าสุด
ur: آخری لاگ ان کریں

source: Last payment sent
ar: الدفعة الأخيرة أرسلت
be: Апошні плацёж адпраўлены
bg: Последно плащане, изпратени
bn: প্রেরিত সর্বশেষ পেমেন্ট
cs: Poslední platba zaslána
da: Sidste betaling sendt
de: Letzte Zahlung gesendet
el: Τελευταία πληρωμή που αποστέλλονται
fi: Viimeinen maksu lähetetään
fr: Dernier paiement envoyé
hi: भेजा अंतिम भुगतान
hr: Zadnje plaćanje poslan
hu: Utolsó küldött kifizetési
id: pembayaran terakhir dikirim
ja: 送信された最後の支払い
lt: Paskutinis mokėjimas siunčiami
lv: Pēdējais maksājums nosūtīts
ne: अन्तिम भुक्तानी पठाएको
no: Siste utbetaling sendes
pl: Ostatnia płatność wysłany
ro: Ultima plată trimis
ru: Последний платеж отправлен
si: අවසන් වරට ගෙවීම් යවා
ta: கடந்த கட்டணம் அனுப்பிய
th: ชำระเงินครั้งล่าสุดส่ง
ur: آخری ادائیگی بھیجا

source: Username
ar: اسم المستخدم
be: Імя карыстальніка
bg: Потребител
bn: ব্যবহারকারীর নাম
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
fi: Käyttäjätunnus
fr: Nom d&#39;utilisateur
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
id: Nama pengguna
ja: ユーザー名
lt: Vartotojo vardas
lv: Lietotājvārds
ne: प्रयोगकर्ता नाम
no: Brukernavn
pl: Nazwa Użytkownika
ro: Nume de utilizator
ru: Имя пользователя
si: පරිශීලක නාමය
ta: பயனர்பெயர்
th: ชื่อผู้ใช้
ur: صارف کا نام

source: Community
ar: تواصل اجتماعي
be: супольнасць
bg: общност
bn: সম্প্রদায়
cs: Společenství
da: Fællesskab
de: Gemeinschaft
el: Κοινότητα
fi: Yhteisö
fr: Communauté
hi: समुदाय
hr: Zajednica
hu: Közösség
id: Masyarakat
ja: コミュニティ
lt: bendruomenė
lv: kopiena
ne: सामुदायिक
no: Samfunnet
pl: Społeczność
ro: Comunitate
ru: сообщество
si: ප්රජා
ta: சமூக
th: ชุมชน
ur: برادری

source: About me
ar: عني
be: Пра мяне
bg: За мен
bn: আমার সম্পর্কে
cs: O mně
da: Om mig
de: Über mich
el: Σχετικά με μένα
fi: Minusta
fr: À propos de moi
hi: मेरे बारे में
hr: O meni
hu: Rólam
id: Tentang saya
ja: 私について
lt: Apie mane
lv: Par mani
ne: मेरो बारे
no: Om meg
pl: O mnie
ro: Despre mine
ru: Обо мне
si: මා ගැන
ta: என்னை பற்றி
th: เกี่ยวกับฉัน
ur: میرے بارے میں

source: Add your website to complete your profile.
ar: أضف موقعك لاستكمال ملفك الشخصي.
be: Дадайце ваш сайт, каб запоўніць свой профіль.
bg: Добавете вашия сайт, за да завършите вашия профил.
bn: আপনার ওয়েবসাইট আপনার প্রোফাইল সম্পূর্ণ যোগ করুন.
cs: Přidejte svůj web dokončit svůj profil.
da: Tilføj din hjemmeside til at fuldføre din profil.
de: Fügen Sie Ihre Website Ihrem Profil zu vervollständigen.
el: Προσθέστε την ιστοσελίδα σας για να ολοκληρώσετε το προφίλ σας.
fi: Lisää sivusto täyttää profiilisi.
fr: Ajouter votre site pour compléter votre profil.
hi: अपनी वेबसाइट अपने प्रोफ़ाइल पूरा करने के लिए जोड़ें।
hr: Dodajte svoje web stranice da biste dovršili svoj profil.
hu: Add a honlapon, hogy a teljes profilt.
id: Tambahkan website Anda untuk menyelesaikan profil Anda.
ja: あなたのプロフィールを完了するためにあなたのウェブサイトを追加します。
lt: Pridėti savo svetainę užpildyti savo profilį.
lv: Pievienot savu interneta lapu, lai pabeigtu savu profilu.
ne: आफ्नो वेबसाइट थप्न आफ्नो प्रोफाइल पूरा गर्नको लागि।
no: Legg til din nettside for å fullføre din profil.
pl: Dodaj swoją stronę, aby zakończyć swój profil.
ro: Adauga site-ul dvs. pentru a finaliza profilul.
ru: Добавьте ваш сайт, чтобы заполнить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා ඔබගේ වෙබ් අඩවිය එකතු කරන්න.
ta: உங்கள் சுயவிவர முடிக்க உங்கள் வலைத்தளத்தில் சேர்க்கவும்.
th: เพิ่มเว็บไซต์ของคุณเพื่อกรอกข้อมูลโปรไฟล์ของคุณ
ur: آپ کے پروفائل کو مکمل کرنے کی اپنی ویب سائٹ میں شامل کریں.
