Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: No signups yet!!
ar: لا الاشتراك بعد !!
be: Няма рэгістрацыі пакуль !!
bg: Все още няма регистрации !!
bn: এখনও কোন সাইন আপ !!
cs: Zatím žádné registrací !!
da: Ingen tilmeldinger endnu !!
de: Keine signups noch !!
el: Δεν υπάρχουν ακόμη εγγραφές !!
fi: Ei kirjautumisia vielä !!
fr: Pas encore d&#39;inscriptions !!
hi: अभी तक कोई भी पंजीकरण !!
hr: Još nema registracije !!
hu: Nem feliratkozást még !!
id: Belum ada pendaftaran !!
ja: まだ申し込みはありません！
lt: Nėra registracijų dar !!
lv: Nav pierakstīšanos vēl !!
ne: अहिलेसम्म कुनै signups !!
no: Ingen registreringer ennå !!
pl: Brak rejestracje !!
ro: inca !! abonări
ru: Нет регистрациям пока !!
si: තවමත් signups කිසිදු !!
ta: இதுவரை இல்லை signups !!
th: ไม่มีการสมัครเลย !!
ur: ابھی تک کوئی سائن اپ !!

source: Signup is closed! try later
ar: إغلاق الاشتراك! حاول لاحقا
be: Рэгістрацыя зачынена! паспрабуйце пазней
bg: Регистриран е затворен! Пробвай по-късно
bn: সাইন আপ বন্ধ হয়! পরে চেষ্টা
cs: Registrace je uzavřena! zkusit později
da: Tilmeld er lukket! prøv senere
de: Anmelden ist geschlossen! Versuche es später
el: Εγγραφή είναι κλειστό! προσπάθησε αργότερα
fi: Kirjautuminen on suljettu! yritä myöhemmin
fr: Inscription est fermé! essayer plus tard
hi: चुनाव पंजीकरण बंद कर दिया है! बाद में कोशिश करें
hr: Registracija je zatvorena! pokušaj kasnije
hu: Regisztráció zárva! próbáld később
id: Pendaftaran ditutup! coba nanti
ja: 申し込みは閉じています！後で試してください
lt: Registracija yra uždaryta! pabandyti vėliau
lv: Pierakstīšanās ir slēgts! mēģiniet vēlāk
ne: साइनअप बन्द छ! पछि प्रयास
no: Påmelding er stengt! Prøv senere
pl: Zarejestruj się zamknął! Spróbuj później
ro: Inregistreaza-te este închis! Încercați mai târziu
ru: Регистрация закрыта! попробуй позже
si: ලියාපදිංචි වීමේ වසා ඇත! පසුව උත්සාහ
ta: இணைந்ததற்கு மூடப்பட்டுள்ளது! சிறிது நேரம் கழித்து முயலுங்கள்
th: ลงทะเบียนถูกปิด! ลองใหม่ภายหลัง
ur: سائن اپ بند کر دیا ہے! بعد میں کوشش

source: This signup is not associated with any history
ar: لا يرتبط هذا الاشتراك مع أي التاريخ
be: Гэты рэгістрацыю не звязаны з якой-небудзь гісторыі
bg: Тази регистрация не е свързана с никакви история
bn: এই সাইনআপ কোনো ইতিহাস সঙ্গে যুক্ত করা হয় না
cs: Tento signup není spojen s žádnou historií
da: Denne tilmelding er ikke forbundet med nogen historie
de: Diese Anmeldung ist nicht mit einer Geschichte verbunden
el: Αυτή η εγγραφή δεν συνδέεται με οποιαδήποτε ιστορία
fi: Tämä rekisteröinti ei liity mitään historiaa
fr: Cette inscription est pas associée à une histoire
hi: इस साइनअप किसी भी इतिहास के साथ संबद्ध नहीं है
hr: Ovaj prijave nije povezan s bilo povijesti
hu: Ez a regisztrációs nem jár semmilyen története
id: pendaftaran ini tidak terkait dengan riwayat apapun
ja: この申し込みは、任意の歴史に関連付けられていません
lt: Ši registracija nėra susijęs su bet kuriuo istorijos
lv: Šī pieteikšanās nav saistīts ar kādu vēsturi
ne: यो साइनअप कुनै पनि इतिहास संग सम्बन्धित छैन
no: Denne registrerings er ikke forbundet med noen historie
pl: Ten zarejestruj nie jest związany z żadną historią
ro: Această înscriere nu este asociat cu nici o istorie
ru: Этот регистрацию не связан с какой-либо истории
si: මෙම ලියාපදිංචි වීමේ කිසිදු ඉතිහාසය හා සම්බන්ධ නැත
ta: இந்த இணைந்ததற்கு எந்த வரலாறு தொடர்புடைய இல்லை
th: สมัครใช้งานนี้ไม่เกี่ยวข้องกับประวัติศาสตร์ใด ๆ
ur: یہ سائن اپ کے کسی بھی تاریخ کے ساتھ منسلک نہیں ہے

source: Validated
ar: التحقق من صحة
be: засведчаная
bg: Утвърден
bn: যাচাই
cs: validované
da: valideret
de: Validierte
el: επικυρωμένη
fi: validoitu
fr: validé
hi: मान्य
hr: validirati
hu: érvényesített
id: divalidasi
ja: 有効な
lt: įteisintas
lv: apstiprinājis
ne: मान्य
no: validert
pl: Zatwierdzona
ro: validat
ru: Удостоверенная
si: වලංගු
ta: சரிபார்க்கப்பட்டது
th: การตรวจสอบ
ur: توثیق

source: This email id was used for these previous signup
ar: وقد استخدم هذا المعرف البريد الإلكتروني لهؤلاء الاشتراك السابق
be: Гэты электронны ідэнтыфікатар быў выкарыстаны для гэтых папярэдніх Signup
bg: Този имейл ID е бил използван за тези предишната регистрация
bn: এই ইমেইল আইডি এই পূর্ববর্তী সাইন আপের জন্য ব্যবহৃত হয়
cs: Tento e-mail id byl použit pro tyto předchozí registraci
da: Denne e-mail-id blev brugt til disse tidligere tilmelding
de: Diese E-Mail-ID wurde für diese vorherige Anmeldung verwendet
el: Αυτή η ταυτότητα ηλεκτρονικού ταχυδρομείου χρησιμοποιήθηκε για αυτές τις προηγούμενες εγγραφή
fi: Tämä sähköposti id käytettiin aiemmista kirjautumisen
fr: Cet e-mail id a été utilisé pour ces inscription précédente
hi: इस ईमेल आईडी इन पिछले पंजीकरण के लिए इस्तेमाल किया गया था
hr: Ova e-mail ID je korišten za ove prethodne prijave
hu: Ez az e-mail id használták ezeket a korábbi regisztrációs
id: id email ini digunakan untuk ini pendaftaran sebelumnya
ja: この電子メールIDは、これらの以前のサインアップのために使用されました
lt: Šis el.pašto tapatybės buvo naudojamas šių anksčiau registracijos
lv: Šī e-pasta id tika izmantots šīs iepriekšējās reģistrēšanās
ne: यो इमेल आईडी यी अघिल्लो साइनअप लागि प्रयोग भएको थियो
no: Denne e-id ble brukt for disse tidligere registrering
pl: Ten identyfikator e-mail został użyty do tych poprzedniego rejestracja
ro: Acest ID de e-mail a fost utilizat pentru aceste înscriere anterioare
ru: Этот электронный идентификатор был использован для этих предыдущих Signup
si: මෙම ඊ-id මෙම පෙර ලියාපදිංචි වීමේ සඳහා භාවිතා කරන ලදී
ta: இந்த மின்னஞ்சல் ஐடி இந்த முந்தைய இணைந்ததற்கு பயன்படுத்தப்படுகிறது
th: Email รหัสนี้ถูกใช้สำหรับการสมัครใช้งานก่อนหน้านี้เหล่านี้
ur: یہ ای میل ID ان پچھلے سائن اپ کے لئے استعمال کیا جاتا تھا

source: Mobile
ar: التليفون المحمول
be: мабільны
bg: Подвижен
bn: মোবাইল
cs: mobilní, pohybliví
da: Mobil
el: Κινητό
hi: मोबाइल
hr: Mobilni
hu: Mobil
id: mobil
ja: モバイル
lt: mobilus
lv: mobils
ne: मोबाइल
no: Mobil
pl: mobilny
ro: Mobil
ru: мобильный
si: ජංගම
ta: மொபைல்
th: โทรศัพท์มือถือ
ur: موبائل

source: Not a Verifiable No
ar: لا يمكن التحقق منها لا
be: Ня Проверяемость Няма
bg: Не е проверима Не
bn: না একটি যাচাইযোগ্য কোন
cs: Není to ověřitelné Žádné
da: Ikke en verificerbar Ingen
de: Kein Verifizierbar Nein
el: Δεν είναι μια επαληθεύσιμη Όχι
fi: Ei todennettavissa Ei
fr: Pas Vérifiable Non
hi: नहीं एक निरीक्षण नहीं
hr: Nije Provjerljivo Ne
hu: Nem ellenőrizhető Nem
id: Bukan diverifikasi ada
ja: ではない検証可能なし
lt: Ne patikrinami Nėra
lv: Nav pārbaudāms Nē
ne: एक Verifiable कुनै
no: Ikke en kontrollerbar Nei
pl: Nie jest to do sprawdzenia Nie
ro: Nu o verificabilă Nu
ru: Не Проверяемость Нет
si: නො විමසා බැලිය නොමැත
ta: இல்லை சரிபார்க்கக்கூடிய இல்லை
th: ไม่ได้เป็นที่พิสูจน์ไม่ได้
ur: نہیں ایک قابل نہیں

source: This phone number was used for these previous signup
ar: وقد استخدم هذا رقم الهاتف لهذه الاشتراك السابق
be: Гэты нумар тэлефона быў выкарыстаны для гэтых папярэдніх Signup
bg: Този телефонен номер се използва за тези предишната регистрация
bn: এই ফোন নম্বর এই পূর্ববর্তী সাইন আপের জন্য ব্যবহৃত হয়
cs: Toto telefonní číslo bylo použito pro tyto předchozí registraci
da: Dette telefonnummer blev brugt til disse tidligere tilmelding
de: Diese Telefonnummer wurde für diese vorherige Anmeldung verwendet
el: Αυτός ο αριθμός τηλεφώνου χρησιμοποιήθηκε για αυτές τις προηγούμενες εγγραφή
fi: Tämä puhelinnumero on käytetty näitä edellisen kirjautumisen
fr: Ce numéro de téléphone a été utilisé pour ces inscription précédente
hi: इस फोन नंबर के इन पिछले पंजीकरण के लिए इस्तेमाल किया गया था
hr: Ovaj telefonski broj je bio korišten za ove prethodne prijave
hu: Ez a telefonszám használták ezeket a korábbi regisztrációs
id: Nomor telepon ini digunakan untuk ini pendaftaran sebelumnya
ja: この電話番号は、この前の申し込みのために使用しました。
lt: Šis telefono numeris buvo naudojamas šių anksčiau registracijos
lv: Šis tālruņa numurs tika izmantots šīs iepriekšējās reģistrēšanās
ne: यस फोन नम्बर यी अघिल्लो साइनअप लागि प्रयोग भएको थियो
no: Dette telefonnummeret ble brukt for disse tidligere registrering
pl: Ten numer telefonu został użyty do tych poprzedniego rejestracja
ro: Acest număr de telefon a fost utilizat pentru aceste înscriere anterioare
ru: Этот номер телефона был использован для этих предыдущих Signup
si: මෙම දුරකථන අංකය මෙම පෙර ලියාපදිංචි වීමේ සඳහා භාවිතා කරන ලදී
ta: இந்தத் தொலைபேசி எண் இந்த முந்தைய இணைந்ததற்கு பயன்படுத்தப்படுகிறது
th: หมายเลขโทรศัพท์นี้ถูกใช้สำหรับการสมัครใช้งานก่อนหน้านี้เหล่านี้
ur: اس فون نمبر پر ان کے پچھلے سائن اپ کے لئے استعمال کیا جاتا تھا

source: Distance from database address:
ar: المسافة من عنوان قاعدة البيانات:
be: Адлегласць ад базы дадзеных адрасы:
bg: Разстояние от адрес на базата данни:
bn: ডাটাবেসের ঠিকানা থেকে দূরত্ব:
cs: Vzdálenost od databáze adrese:
da: Afstand fra databasen adresse:
de: Entfernung von Datenbank-Adresse:
el: Απόσταση από τη διεύθυνση της βάσης δεδομένων:
fi: Etäisyys tietokannasta osoite:
fr: Distance de l&#39;adresse de base de données:
hi: डेटाबेस पते से दूरी:
hr: Udaljenost od baze podataka adresu:
hu: Távolság adatbázis címe:
id: Jarak dari alamat basis data:
ja: データベース・アドレスからの距離：
lt: Atstumas nuo duomenų bazės adresą:
lv: Attālums no datubāzes adresi:
ne: डेटाबेस ठेगाना बाट दूरी:
no: Avstand fra databasen adresse:
pl: Odległość od adresu bazy danych:
ro: Distanța de la adresa de baze de date:
ru: Расстояние от базы данных адреса:
si: දත්ත සමුදාය ලිපිනය සිට දුර:
ta: தகவல் முகவரியிலிருந்து தூரம்:
th: ระยะห่างจากฐานข้อมูลที่อยู่:
ur: ڈیٹا بیس ایڈریس سے فاصلہ:

source: KM
ar: كم
bn: কে এম
hi: केएम
ne: किलोमिटर
ta: கே.எம்

source: Edit
ar: تصحيح
be: рэдагаваць
bg: редактиране
bn: সম্পাদন করা
cs: Upravit
da: Redigere
de: Bearbeiten
el: Επεξεργασία
fi: Muokata
fr: modifier
hi: संपादित करें
hr: Uredi
hu: szerkesztése
id: mengedit
ja: 編集
lt: Redaguoti
lv: rediģēt
ne: सम्पादन गर्नुहोस्
no: Redigere
pl: Edytować
ro: Editați | ×
ru: редактировать
si: සංස්කරණය කරන්න
ta: தொகு
th: แก้ไข
ur: تصیح

source: History
ar: التاريخ
be: гісторыя
bg: история
bn: ইতিহাস
cs: Dějiny
da: Historie
de: Geschichte
el: Ιστορία
fi: Historia
fr: Histoire
hi: इतिहास
hr: Povijest
hu: Történelem
id: Sejarah
ja: 歴史
lt: Istorija
lv: Vēsture
ne: इतिहास
no: Historie
pl: Historia
ro: Istorie
ru: история
si: ඉතිහාසය
ta: வரலாறு
th: ประวัติศาสตร์
ur: ہسٹری

source: Resend Approval Email
ar: إعادة الموافقة البريد الإلكتروني
be: Resend зацвярджэння Email
bg: Повторно изпращане на одобрение Email
bn: আবার পাঠান অনুমোদন ইমেইল
cs: Znovu poslat e-mail schválení
da: Gensend Godkendelse Email
de: Erneut senden Zulassung E-Mail
el: Ξαναστείλει Έγκριση Email
fi: Lähetä uudelleen hyväksymissähköposti
fr: Renvoyer Approbation Email
hi: पुन: भेजें स्वीकृति ईमेल
hr: Ponovno slanje odobrenju e-poštom
hu: Resend jóváhagyó e-mailt
id: Kirim ulang Persetujuan Email
ja: 承認メールを再送信
lt: Persiųsti Patvirtinimo paštu
lv: Vēlreiz apstiprinājuma e-pastu
ne: स्वीकृति इमेल पुन: पठाउनुहोस्
no: Sende Godkjenning E-post
pl: Wyślij ponownie email Aprobatę
ro: Retrimiteți aprobare e-mail
ru: Resend утверждения Email
si: නැවත භාරදුන් අනුමැතිය විද්යුත්
ta: ஒப்புதல் மின்னஞ்சலை மீண்டும் அனுப்புக
th: ส่งอีเมลขอการอนุมัติ
ur: منظوری ای میل دوبارہ بھیجیں

source: Send Invitation Email
ar: إرسال دعوة عبر البريد الإلكتروني
be: Адправіць запрашэнне па электроннай пошце
bg: Изпращане на поканата Email
bn: পাঠান আমন্ত্রণ ইমেল
cs: Odeslat pozvánku e-mail
de: Einladung senden E-Mail
el: Αποστολή πρόσκλησης Email
fi: Lähetä kutsu Sähköposti
fr: Envoyer Invitation Email
hi: आमंत्रण ईमेल भेजें
hr: Pošalji pozivnicu e-poštom
hu: Meghívó küldése e-mailben
id: Kirim Undangan Email
ja: 招待メールを送信
lt: Siųsti kvietimą paštu
lv: Nosūtīt ielūgumu E-pasts
ne: निमन्त्रणा इमेल पठाउन
no: Send e-postinvitasjon
pl: Wyślij zaproszenie e-mail
ro: Trimiteți invitația e-mail
ru: Отправить приглашение по электронной почте
si: ආරාධිත විද්යුත් යවන්න
ta: அனுப்பவும் அழைப்பு மின்னஞ்சல்
th: ส่งคำเชิญอีเมล์
ur: دعوتی ای میل بھیجیں

source: Pending
ar: قيد الانتظار
be: у чаканні
bg: в очакване на
bn: বিচারাধীন
cs: čekající
da: Verserende
de: steht aus
el: εκκρεμής
fi: odotettaessa
fr: en attendant
hi: अपूर्ण
hr: U tijeku
hu: Függőben levő
id: tertunda
ja: 保留中
lt: kol
lv: līdz
ne: बाँकी रहेको
no: I påvente av
pl: W oczekiwaniu
ro: In asteptarea
ru: в ожидании
si: විභාග
ta: நிலுவையில்
th: รอดำเนินการ
ur: زیر التوا

source: Approved
ar: وافق
be: зацверджаны
bg: одобрен
bn: অনুমোদিত
cs: Schválený
da: godkendt
de: Genehmigt
el: Εγκρίθηκε
fi: hyväksytty
fr: Approuvé
hi: मंजूर की
hr: odobren
hu: Jóváhagyott
id: disetujui
ja: 承認されました
lt: patvirtinta
lv: apstiprināts
ne: स्वीकृत
no: godkjent
pl: Zatwierdzony
ro: Aprobat
ru: утвержденный
si: අනුමත
ta: அங்கீகரிக்கப்பட்ட
th: ได้รับการอนุมัติ
ur: منظورشدہ

source: Declined
ar: رفض
be: адхілена
bg: Отхвърлено
bn: অস্বীকার
cs: Odmítnuto
da: afvist
de: Abgelehnt
el: Απορρίφθηκε
fi: Hylätyt
fr: Diminué
hi: इंकार कर दिया
hr: Odbijeno
hu: Elutasította
id: ditolak
ja: 辞退
lt: sumažėjo
lv: Noraidīts
ne: अस्वीकार
no: avvist
pl: Odrzucona
ro: refuzată
ru: Отклонено
si: අඩු
ta: குறைந்துள்ளது
th: ปรับตัวลดลง
ur: رد

source: Incomplete
ar: غير مكتمل
be: незавершаны
bg: непълен
bn: অসম্পূর্ণ
cs: Neúplný
da: Ufuldstændig
de: Unvollständig
el: Ατελής
fi: epätäydellinen
fr: Incomplet
hi: अधूरा
hr: Nepotpun
hu: Befejezetlen
id: Tidak lengkap
ja: 不完全な
lt: Nebaigtas
lv: nepilnīgs
ne: अपूर्ण
no: ufullstendig
pl: Niekompletny
ro: Incomplet
ru: незавершенный
si: අසම්පූර්ණ
ta: முழுமையற்ற
th: ไม่สมบูรณ์
ur: نامکمل

source: Fetching...
ar: جلب ...
bg: Извлича се ...
bn: আনা হচ্ছে ...
cs: Načítání ...
da: Henter ...
el: Γοητευτικός...
fi: Haetaan ...
fr: Aller chercher...
hi: ला रहा है ...
hr: Preuzimanje u tijeku ...
hu: Elragadó...
id: Mengambil ...
ja: フェッチ...
lt: Gavimas ...
lv: Ienes ...
ne: ल्याइँदै ...
no: Henter...
pl: Ujmujący...
si: ලබාගනිමින් ...
ta: பெறுகிறது ...
th: การดึงข้อมูล ...
ur: نکال رہا ...

source: Verify Your Email
ar: قم بتأكيد بريدك الألكتروني
be: Праверце Ваш E-mail
bg: Потвърдите имейл
bn: আপনার ইমেইল যাচাই করুন
cs: Ověření e-mailové
da: Bekræft din e-mail
de: Bestätigen Sie Ihre E-Mail
el: Επαλήθευση Email σας
fi: Vahvista Sähköposti
fr: Vérifiez votre e-mail
hi: अपना ई मेल सत्यापित करें
hr: Provjerite vašu e-mail
hu: Ellenőrizze Ön e-mail
id: Verifikasi Email Anda
ja: あなたの電子メールを確認してください
lt: Patikrinkite Jūsų elektroninis paštas
lv: Pārbaudiet savu e-pastu
ne: तपाईंको इमेल प्रमाणित
no: Bekreft e-post
pl: Zweryfikuj swój email
ro: Verifica-ți email-ul
ru: Подтвердите Ваш электронный адрес
si: ඔබේ විද්යුත් තහවුරු කරන්න
ta: உங்கள் மின்னஞ்சல் சரிபார்க்கவும்
th: ยืนยันอีเมลของคุณ
ur: آپ کا ای میل کی توثیق کریں

source: Enter code sent to your email below
ar: الكود إرسالها إلى البريد الالكتروني أدناه
be: Калі ласка, увядзіце код адпраўлены на ваш адрас электроннай пошты ніжэй
bg: Въведете код изпратено до вашия имейл по-долу
bn: কোড নিচে আপনার ই-মেইল পাঠানো লিখুন
cs: Zadejte kód zaslán na Váš email níže
da: Indtast koden sendt til din e-mail nedenfor
de: Code eingeben geschickt unten an deine E-Mail
el: Εισάγετε τον κωδικό σταλεί στο email σας παρακάτω
fi: Anna koodi lähetetään sähköpostiisi alla
fr: Entrez le code envoyé à votre email ci-dessous
hi: कोड के नीचे अपना ईमेल के लिए भेजा दर्ज
hr: Upišite kod poslana na email adresu ispod
hu: Írja be a kódot küldött e-mail alább
id: Masukkan kode yang dikirimkan ke email Anda di bawah ini
ja: 下記のメールに送信されたコードを入力してください
lt: Įveskite kodą išsiųstas į jūsų elektroninio pašto žemiau
lv: Ievadiet kodu nosūtīts uz jūsu e-pastu zemāk
ne: प्रवेश कोड तल आफ्नो इमेल पठाइएको
no: Tast inn koden sendt til din e nedenfor
pl: Wpisz kod wysłany na Twój adres e-mail poniżej
ro: Introduceti codul de trimis la e-mail de mai jos
ru: Введите код отправлен на ваш адрес электронной почты ниже
si: පහත ඔබගේ ඊ-තැපැල් ලිපිනය වෙත යොමු කේතය ඇතුලත් කරන්න
ta: குறியீடு கீழே உங்கள் மின்னஞ்சல் அனுப்பப்படும் Enter
th: ใส่รหัสที่ส่งไปยังอีเมลของคุณด้านล่าง
ur: کوڈ کے ذیل میں اپنا ای میل کرنے کے لئے بھیجا درج

source: Didn't get code yet?
ar: لم الحصول على رمز حتى الآن؟
be: Ня атрымаць код яшчэ?
bg: Ако не сте получили код все още?
bn: এখনো কোড পান নি?
cs: Nedostali kód ještě?
da: Fik ikke koden endnu?
de: Nicht erhalten Code noch?
el: Μήπως δεν έχετε κωδικό ακόμα;
fi: Ei saanut koodia vielä?
fr: N&#39;a pas obtenu le code encore?
hi: अभी तक कोड नहीं मिला?
hr: Niste dobili kod još?
hu: Nem kap kódot?
id: Tidak mendapatkan kode belum?
ja: まだコードを取得できませんでしたか？
lt: Negavau kodą dar?
lv: Nesaņēma kodu vēl?
ne: अझै कोड प्राप्त गर्नुभएको छैन?
no: Fikk ikke koden ennå?
pl: Nie dostaliśmy jeszcze kodu?
ro: Nu am primit codul încă?
ru: Не получить код еще?
si: තවමත් කේතය ලබා ගැනීමට නොහැකි වුණේ ඇයි?
ta: இன்னும் குறியீடு வரவில்லையா?
th: ไม่ได้รับรหัสหรือยัง
ur: ابھی تک کوڈ نہیں ملا؟

source: try again
ar: حاول ثانية
be: паспрабуй яшчэ
bg: опитай пак
bn: আবার চেষ্টা কর
cs: zkus to znovu
da: Prøv igen
de: Versuch es noch einmal
el: προσπάθησε ξανά
fi: yritä uudelleen
fr: réessayer
hi: पुनः प्रयास करें
hr: pokušajte ponovno
hu: próbáld újra
id: coba lagi
ja: 再試行する
lt: Bandyk iš naujo
lv: mēģini vēlreiz
ne: फेरि प्रयास गर्नुहोस्
no: Prøv igjen
pl: Spróbuj ponownie
ro: încearcă din nou
ru: попробуй еще раз
si: නැවත උත්සහා කරන්න
ta: மீண்டும் முயற்சி செய்
th: ลองอีกครั้ง
ur: دوبارہ کوشش کریں

source: Verify Your Mobile Number
ar: التحقق من رقم هاتفك الجوال
be: Праверце Ваш нумар мабільнага тэлефона
bg: Проверете номера на мобилния си
bn: আপনার মোবাইল নম্বর যাচাই
cs: Ověřte číslo svého mobilního telefonu
da: Bekræft din mobilnummer
de: Überprüfen Sie Ihre Handynummer
el: Βεβαιωθείτε αριθμό του κινητού σας
fi: Vahvista matkapuhelinnumerosi
fr: Vérifiez votre numéro de mobile
hi: अपना मोबाइल नंबर सत्यापित
hr: Provjerite svoj broj mobilnog
hu: Mobilszám ellenőrzése
id: Verifikasi Nomor Handphone Anda
ja: あなたの携帯電話番号を確認します
lt: Patikrinkite savo mobiliojo telefono numerį
lv: Pārbaudiet savu mobilā tālruņa numuru
ne: तपाईंको मोबाइल नम्बर प्रमाणित
no: Bekreft ditt mobilnummer
pl: Sprawdź, czy Twój numer telefonu komórkowego
ro: Confirmați numărul dvs. de mobil
ru: Проверьте Ваш номер мобильного телефона
si: ඔබේ ජංගම දුරකතන අංකය තහවුරු කරන්න
ta: உங்கள் மொபைல் எண்ணை சரிபார்க்க
th: ตรวจสอบหมายเลขโทรศัพท์มือถือของคุณ
ur: آپ کا موبائل نمبر کی تصدیق کریں

source: Enter code sent to your phone below
ar: الكود إرسالها إلى الهاتف الخاص بك أدناه
be: Калі ласка, увядзіце код адпраўлены на ваш тэлефон ніжэй
bg: Въведете код в телефона си по-долу
bn: নীচের কোডটি আপনার ফোনে পাঠানো লিখুন
cs: Zadejte kód byl odeslán do vašeho telefonu níže
da: Indtast koden sendt til din telefon nedenfor
de: Code eingeben, um Ihr Telefon unten geschickt
el: Εισάγετε τον κωδικό που αποστέλλονται στο τηλέφωνό σας παρακάτω
fi: Anna koodi lähetetään puhelimeen alla
fr: Entrez le code envoyé à votre téléphone ci-dessous
hi: नीचे दिए गए कोड अपने फोन के लिए भेजा दर्ज
hr: Upišite kod poslan na vaš telefon u nastavku
hu: Írja be a kódot a telefonjára küldött alább
id: Masukkan kode yang dikirimkan ke telepon Anda di bawah ini
ja: 下記のお電話に送信コードを入力してください
lt: Įveskite kodą atsiuntė į telefoną žemiau
lv: Ievadiet kodu nosūtīts uz jūsu tālruni tālāk
ne: प्रवेश कोड तल आफ्नो फोन पठाइएको
no: Tast inn koden sendes til telefonen din under
pl: Wpisz kod wysyłany do telefonu poniżej
ro: Introduceți codul de trimis pe telefon de mai jos
ru: Введите код отправлен на ваш телефон ниже
si: පහත ඔබගේ දුරකථනයට ලබා කේතය ඇතුලත් කරන්න
ta: குறியீடு கீழே உங்கள் மொபைலுக்கு அனுப்பி Enter
th: ใส่รหัสที่ส่งไปยังโทรศัพท์ของคุณด้านล่าง
ur: کوڈ کے ذیل میں آپ کے فون کے لئے بھیجا درج

source: I am not getting a verification code for my number
ar: أنا لا تحصل على رمز التحقق لعدد بلدي
be: Я не атрымліваю код пацверджання майго нумары
bg: Аз не съм се код за потвърждение за моя номер
bn: আমি আমার সংখ্যার জন্য একটি যাচাইকরণ কোড না পেয়ে am
cs: Nejsem dostat ověřovací kód pro mého čísla
da: Jeg får ikke en bekræftelseskode til mit nummer
de: Ich bin kein Bestätigungs-Code für meine Nummer bekommen
el: Δεν είμαι πάρει έναν κωδικό επαλήθευσης για τον αριθμό μου
fi: En saa tarkistuskoodin minun numero
fr: Je ne reçois pas un code de vérification pour mon numéro
hi: मैं अपने नंबर के लिए एक सत्यापन कोड नहीं मिल रहा है
hr: Ja sam ne uzimajući kontrolni kod za moj broj
hu: Nem kapok egy ellenőrző kódot a számom
id: Saya tidak mendapatkan kode verifikasi untuk nomor saya
ja: 私は私の電話番号の検証コードを取得しておりません
lt: Aš negaunu patvirtinimo kodą mano numeriu
lv: Es nesaņemu verifikācijas kodu manu numuru
ne: म मेरो नम्बर लागि प्रमाणिकरण कोड प्राप्त होइन
no: Jeg får ikke en bekreftelseskode for nummeret mitt
pl: Nie otrzymuję kod weryfikacyjny na mój numer
ro: Eu nu sunt obtinerea un cod de verificare pentru numărul meu
ru: Я не получаю код подтверждения моего номера
si: මම මගේ සංඛ්යාවක් සඳහා සත්යාපන කේතය ලැබෙන්නේ නැහැ
ta: நான் என் எண் ஒரு சரிபார்ப்பு குறியீடு கிடைக்கவில்லை.உன்
th: ฉันไม่ได้รับรหัสยืนยันสำหรับหมายเลขของฉัน
ur: میں نے اپنا نمبر کے لئے ایک توثیقی کوڈ نہیں مل رہا

source: skip
ar: تخطى
be: прапускаць
bg: подскачам
bn: লাফালাফি করা
cs: přeskočit
da: springe
de: überspringen
el: παραλείπω
fi: hyppiä
fr: sauter
hi: छोड़ें
hr: preskočiti
hu: Átugrani
id: melewatkan
ja: スキップ
lt: praleisti
lv: izlaist
ne: छोड्न
no: hoppe
pl: pominąć
ro: ocolire
ru: пропускать
si: මඟ
ta: தவிர்க்க
th: กระโดด
ur: سکپ

source: This needs some time don't close/refresh browser
ar: هذا يحتاج لبعض الوقت لا تغلق / المتصفح التحديث
be: Гэта неабходна нейкі час не зачыняюцца / абнаўлення браўзэра
bg: Това се нуждае от известно време не затваряйте / опресняване браузър
bn: এই কিছু সময় বন্ধ না দরকার / রিফ্রেশ ব্রাউজার
cs: K tomu je potřeba nějaký čas nezavírejte / obnovovací prohlížeč
da: Det har brug for lidt tid ikke lukke / refresh browser
de: Dies muss einige Zeit nicht schließen / Refresh-Browser
el: Αυτό πρέπει κάποια στιγμή δεν κλείνουν / πρόγραμμα περιήγησης ανανέωσης
fi: Tämä tarvitsee aikaa eivät sulje / refresh selain
fr: Cela nécessite un certain temps ne ferment pas / navigateur de rafraîchissement
hi: यह कुछ समय के करीब नहीं है की जरूरत / ताज़ा ब्राउज़र
hr: To treba neko vrijeme ne blizu / osvježavanje preglednik
hu: Ehhez szükség van egy ideje nem zárnak / frissítési böngésző
id: Ini membutuhkan beberapa waktu tidak menutup / penyegaran Browser
ja: これは、いくつかの時間が閉じていない必要がある/リフレッシュブラウザ
lt: Tai reikia šiek tiek laiko Neuždarykite / Atnaujinti naršyklė
lv: Tas ir nepieciešams kādu laiku nav tuvu / atsvaidzināt pārlūkprogrammu
ne: यो आवश्यक केही समय नजिक छैन / ताजा ब्राउजर
no: Dette trenger litt tid stenger ikke / refresh leseren
pl: To wymaga trochę czasu, nie zamykają / przeglądarka odświeżania
ro: Acest lucru are nevoie de ceva timp nu se închid / browser-ul de reîmprospătare
ru: Это необходимо какое-то время не закрываются / обновления браузера
si: මෙම / සමීප නැවුම් කරන්න නොවේ බ්රව්සරය කරන්න යම් කාලයක් අවශ්ය
ta: இது சில நேரம் மூட வேண்டாம் தேவை / புதுப்பிப்பு உலாவி
th: นี้ความต้องการบางเวลาไม่ปิด / เบราว์เซอร์รีเฟรช
ur: یہ کچھ وقت بند نہیں ہوتے ضروریات / تروتازہ براؤزر
