Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: fraud or fraudulent misrepresentation on the part of
ar: تزوير أو تحريف احتيالية من جانب
be: махлярства або наўмыснае ўвядзенне ў зман з боку
bg: измама или измама с невярно от страна на
bn: জালিয়াতি বা অংশ প্রতারণামূলক মিথ্যা বর্ণনা
cs: podvod nebo záměrné zkreslení údajů ze strany
da: bedrageri eller svigagtig vildledning på den del af
de: Betrug oder betrügerische Täuschung seitens der
el: απάτη ή δόλια παραπλάνηση από την πλευρά της
fi: petos tai vilpillistä harhaanjohtamista osasta
fr: fraude ou fausse déclaration frauduleuse de la part de
hi: धोखाधड़ी या गलत बयानी की ओर से धोखाधड़ी
hr: prijevare ili lažno predstavljanje na dijelu
hu: csalás vagy hamis nyilatkozat részéről
id: penipuan atau keliru penipuan pada bagian dari
ja: の一部に詐欺や詐欺的な不実表示
lt: sukčiavimo ar nesąžiningo klaidinimą apie dalis
lv: krāpšana vai krāpniecisku sagrozījumu par daļu no
ne: को भाग मा ठगी वा छलकपट गलत
no: svindel eller uriktig informasjon på den delen av
pl: oszustwa lub świadome wprowadzenie w błąd ze strony
ro: fraudă sau înșelăciune frauduloase din partea
ru: мошенничество или намеренное введение в заблуждение со стороны
si: පැත්තෙන් වංචා හෝ වංචනික කරුණු විකෘති ලෙස අර්ථ දැක්වීමක්
ta: பகுதியாக மோசடி அல்லது மோசடி தவறான பிரதிநிதித்துவம்
th: การฉ้อโกงหรือการหลอกลวงในส่วนของ
ur: کا حصہ پر دھوکہ دہی یا دھوکہ دہی غلط بیانی

source: or
ar: أو
be: або
bg: или
bn: অথবা
cs: nebo
da: eller
de: oder
el: ή
fi: tai
fr: ou
hi: या
hr: ili
hu: vagy
id: atau
ja: または
lt: arba
lv: vai
ne: वा
no: eller
pl: lub
ro: sau
ru: или
si: හෝ
ta: அல்லது
th: หรือ
ur: یا

source: matter which it would be illegal or unlawful for
ar: الأمر الذي من شأنه أن يكون غير قانوني أو غير قانوني لل
be: пытанне, які было б незаконным або незаконным
bg: въпрос, който ще бъде незаконно или неправомерно за
bn: ব্যাপার এটা অবৈধ বা বেআইনী হবে যা
cs: ohledu na to, kterou by bylo nezákonné nebo nezákonné
da: hvilket det ville være ulovligt eller ulovligt for
de: Materie, die wäre es illegal oder rechtswidrig sein,
el: θέμα που θα ήταν παράνομο ή παράνομη
fi: väliä mikä se olisi laitonta tai laitonta
fr: question qu&#39;il serait illégal ou illicite pour
hi: बात यह गैर-कानूनी या गैर कानूनी के लिए होगा जो
hr: obzira što bi bilo protuzakonito ili nezakonitim
hu: attól, hogy melyik lenne az illegális vagy jogellenes,
id: materi yang akan ilegal atau melanggar hukum
ja: それが違法またはのために違法となる事項
lt: Nesvarbu, tai būtų neteisėta ar neteisėta
lv: jautājums, kas būtu nelikumīgs vai nelikumīgi,
ne: कुरा जो यो अवैध वा लागि गैरकानूनी हुनेछ
no: Uansett hvilken det ville være ulovlig eller ulovlig for
pl: Niezależnie byłoby nielegalne lub niezgodne z prawem
ro: Indiferent care ar fi ilegal sau ilegal pentru
ru: вопрос, который было бы незаконным или незаконным
si: එය නීති විරෝධී හෝ නීති විරෝධී විය හැකි කරුණක්
ta: விஷயம் அது சட்டவிரோத அல்லது சட்டப்படி இருக்க வேண்டும் இது
th: เรื่องที่มันจะผิดกฎหมายหรือผิดกฎหมาย
ur: بات نہیں ہے یہ غیر قانونی یا حرام ہو جائے گا جس

source: Reasonableness
ar: معقولية
be: разумнасць
bg: Разумност
bn: যুক্তিবাদিতা
cs: přiměřenost
da: rimelighed
de: Angemessenheit
el: Εύλογο
fi: kohtuullisuus
fr: Caractère raisonnable
hr: Razumnost
hu: ésszerűség
id: kewajaran
ja: 合理性
lt: pagrįstumas
lv: saprātīgums
ne: व्यावहारिकताको
no: rimelig
pl: rozsądna
ro: caracter rezonabil
ru: разумность
si: සාධාරණ
ta: நியாயத்தன்மை
th: ความเหมาะสม
ur: معقولیت

source: Other parties
ar: الأطراف الأخرى
be: іншыя партыі
bg: Други страни
bn: অন্য দলগুলোর
cs: Ostatní strany
da: Andre parter
de: Andere Parties
el: Τα άλλα κόμματα
fi: Muut osapuolet
fr: Autres parties
hi: अन्य पार्टियाँ
hr: Ostale stranke
hu: A többi fél
id: Pihak lain
ja: 他の当事者
lt: Kitos šalys
lv: citas puses
ne: अन्य पक्षहरू
no: andre partier
pl: Inne strony
ro: celelalte părți
ru: Другие партии
si: අනෙකුත් පක්ෂ
ta: மற்ற கட்சிகள்
th: กิจการอื่น ๆ
ur: دیگر جماعتیں

source: You accept that, as a limited liability entity,
ar: كنت تقبل ذلك، ككيان مسؤولية محدودة
be: Вы прызнаеце, што, як асобы з абмежаванай адказнасцю,
bg: Вие приемате, че като лице с ограничена отговорност,
bn: আপনি যে গ্রহণ, একটি সীমিত দায় সত্তা হিসাবে,
cs: Můžete souhlasit s tím, jak omezený subjekt odpovědnosti
da: Du accepterer, at, som en enhed med begrænset ansvar,
de: Sie akzeptieren, dass, als mit beschränkter Haftung Einheit,
el: Αποδέχεστε ότι, ως οντότητα περιορισμένης ευθύνης,
fi: Käyttäjä hyväksyy, että osakeyhtiö kokonaisuus,
fr: Vous acceptez que, comme une entité à responsabilité limitée,
hi: आप स्वीकार करते हैं कि, एक सीमित देयता इकाई के रूप में,
hr: Vi prihvaćate da kao entitet s ograničenom odgovornošću,
hu: Ön elfogadja, hogy a korlátolt felelősségű szervezet,
id: Anda menerima bahwa, sebagai entitas perseroan terbatas,
ja: あなたは、有限責任事業体として、それを受け入れます
lt: Jūs sutinkate, kad, kaip ribotos atsakomybės subjekto,
lv: Jūs pieņemat, ka atbildību vienību ierobežotā,
ne: तपाईं त्यो स्वीकार, सीमित दायित्व एकाइ रूपमा,
no: Du aksepterer at, som et begrenset ansvar enhet,
pl: Użytkownik akceptuje, że jako podmiot ograniczoną odpowiedzialnością,
ro: Acceptați că, ca o entitate cu răspundere limitată,
ru: Вы признаете, что, как лица с ограниченной ответственностью,
si: ඔබ සීමිත වගකීම් සහිත ආයතනයක් ලෙස, ඇති බව පිළිගන්න,
ta: நீங்கள், ஒரு வரையறுக்கப்பட்ட பொறுப்பு நிறுவனம் என, என்று ஏற்று
th: คุณยอมรับว่าเป็นนิติบุคคลรับผิด จำกัด
ur: تم اس کو قبول، ایک محدود ذمہ داری ادارے کے طور پر،

source: Unenforceable provisions
ar: أحكام غير قابلة للتطبيق
be: ўмовы, выкананне якіх
bg: Неприложимите разпоредби
bn: অপ্রয়োগযোগ্য হিসাবে বিবেচ্য বিধান
cs: nevynutitelná ustanovení
da: håndhæves bestemmelser
de: undurchführbaren Bestimmungen
el: ανεφάρμοστη διατάξεις
fi: Täytäntöönpanokelvottomat ehdot
fr: dispositions inapplicables
hi: अप्रवर्तनीय प्रावधानों
hr: Nepredviđene odredbe
hu: végrehajthatatlan rendelkezések
id: ketentuan tidak dapat diterapkan
ja: 法的強制力のない条項
lt: galios netekusios nuostatos
lv: Neizpildāmi nosacījumi
ne: Unenforceable प्रावधान
no: håndheves bestemmelser
pl: Niewykonalne postanowienia
ro: prevederile neaplicabile
ru: условия, выполнение которых
si: බලාත්මක කල නොහැකි විධිවිධාන
ta: செயல்படுத்த விதிகள்
th: บทบัญญัติ
ur: اپرورتنیی دفعات

source: Manage Email
ar: إدارة البريد الإلكتروني
be: Кіраванне e-mail
bg: Управление на Email
bn: ইমেল পরিচালনা
cs: Správa e-mail
da: Administrer Email
de: verwalten Sie per E-Mail
el: διαχειριστείτε Email
fi: Hallitse Sähköposti
fr: Gérer Email
hi: ईमेल प्रबंधित
hr: Upravljanje e-poštu
hu: E-mailek kezelése
id: mengelola Email
ja: メールを管理します
lt: tvarkyti paštu
lv: pārvaldīt E-pasts
ne: इमेल व्यवस्थापन
no: administrere e-post
pl: zarządzanie pocztą elektroniczną
ro: gestionaţi e-mail
ru: Управление e-mail
si: විද්යුත් කළමනාකරණය
ta: மின்னஞ்சல் நிர்வகி
th: จัดการอีเมล์
ur: ای میل انتظام کریں

source: The following e-mail addresses are associated with your account:
ar: ترتبط عناوين البريد الإلكتروني التالي مع حسابك:
be: Адрасы наступнае паведамленне электроннай пошты, звязаны з вашым уліковым запісу:
bg: адреси на електронната поща са свързани с него:
bn: নিম্নলিখিত ই-মেইল অ্যাড্রেস আপনার অ্যাকাউন্টের সাথে সংযুক্ত করা হয়:
cs: Následující e-mailové adresy jsou spojeny s vaším účtem:
da: Følgende e-mail-adresser er tilknyttet din konto:
de: Die folgenden E-Mail-Adressen werden mit Ihrem Konto verknüpft:
el: Οι διευθύνσεις παρακάτω e-mail που σχετίζεται με το λογαριασμό σας:
fi: Seuraavat sähköpostiosoitteet ovat tilisi yhteydessä:
fr: Les adresses e-mail suivantes sont associées à votre compte:
hi: निम्न ई-मेल पतों को अपने खाते के साथ जुड़े रहे हैं:
hr: Adrese e-mail su povezane s računom:
hu: A következő e-mail címek fiókjához társított:
id: Alamat e-mail berikut ini terkait dengan akun Anda:
ja: 次の電子メールアドレスは、アカウントに関連付けられています。
lt: Šiuo elektroninio pašto adresai yra susietas su jūsų sąskaita:
lv: Uz šādu e-pasta adreses ir saistīti ar jūsu kontu:
ne: निम्न ई-मेल ठेगाना तपाईंको खाता सम्बन्धित छन्:
no: Følgende e-postadresser som er tilknyttet kontoen din:
pl: Adresy e-mail po są powiązane z kontem:
ro: Adresele următoare de e-mail sunt asociate cu contul tau:
ru: Адреса следующее сообщение электронной почты, связанный с вашей учетной записи:
si: පහත සදහන් ඉ-තැපැල් ලිපින ඔබගේ ගිණුම හා සම්බන්ධ කර ඇත:
ta: பின்வரும் மின்னஞ்சல் முகவரிகளை உங்கள் கணக்கு தொடர்புடையதாக உள்ளது:
th: ที่อยู่อีเมลต่อไปนี้จะเชื่อมโยงกับบัญชีของคุณ:
ur: مندرجہ ذیل ای میل پتے اپنے اکاؤنٹ سے منسلک کر رہے ہیں:

source: Make Primary
ar: اتخذ الاولويه
be: зрабіць асноўным
bg: Направи основен
bn: প্রাথমিক করা
cs: Nastavit jako primární
el: Κάντε Πρωτοβάθμια
fi: Tehdä ensisijainen
fr: Faire primaire
hi: प्राथमिक बनाएं
hr: Napraviti primarnim
hu: Elsődlegessé tenni
id: membuat Primer
ja: プライマリを作ります
lt: Padaryti pirminiu
lv: nodrošinās primārās
ne: प्राथमिक बनाउन
no: Gjøre til primær
pl: Dokonać podstawowej
ro: asiguraţi-primar
ru: Сделать начальное
si: ප්රාථමික කරන්න
ta: முதன்மை செய்ய
th: ทำให้ประถม
ur: پرائمری بنائیں

source: Re-send Verification
ar: إعادة التحقق
be: Паўторная адпраўка праверка
bg: Повторно изпращане на проверка
bn: যাচাই আবার পাঠাতে
cs: Znovu odeslat ověření
da: Re-send Verifikation
de: Re-Bestätigung senden
el: Επαναλάβετε την αποστολή επαλήθευσης
fi: Uudelleen lähettää Verification
fr: Renvoyer vérification
hi: सत्यापन पुनः भेजें
hr: Ponovno pošalji potvrdu
hu: Küldje el újra a képen látható
id: Re-mengirim Verifikasi
ja: 再送信の確認
lt: Re siųsti patikrinimas
lv: Atkārtoti nosūtīt pārbaude
ne: पुन: पठाउन प्रमाणिकरण
pl: Ponowne wysłanie Weryfikacja
ro: Retrimite verificarea
ru: Отправить подтверждение
si: නැවත එවන සත්යාපන
ta: சரிபார்ப்பு மீண்டும் அனுப்பி
th: Re: ส่งการยืนยัน
ur: تصدیق دوبارہ بھیجیں

source: Remove
ar: إزالة
be: выдаленне
bg: Премахване
bn: অপসারণ
cs: Odstranit
da: Fjerne
de: Entfernen
el: Αφαιρώ
fi: Poistaa
fr: Retirer
hi: हटाना
hr: Ukloniti
hu: eltávolít
id: Menghapus
ja: 削除します
lt: pašalinti
lv: noņemt
ne: हटाउन
no: Fjerne
pl: Usunąć
ro: Elimina
ru: Удалить
si: ඉවත් කරන්න
ta: அகற்று
th: เอาออก
ur: دور

source: Add E-mail
ar: أضف بريدك الإلكتروني
be: Даданне адрасы электроннай пошты
bg: Добави Е-поща
bn: ই-মেইল যোগ
cs: Přidat e-mailové
da: Tilføj e-mail
de: In E-Mail
el: Προσθήκη E-mail
fi: Lisää E-mail
fr: Ajouter E-mail
hi: ई-मेल जोड़े
hr: Dodaj E-mail
id: Tambahkan E-mail
ja: Eメールを追加
lt: Pridėti E-mail
lv: Pievieno e-pastu
ne: ई-मेल थप्न
no: Legg til e-post
pl: Dodaj e-mail
ru: Добавление адреса электронной почты
si: ඊ-තැපැල එකතු කරන්න
ta: மின்னஞ்சல் சேர்
th: เพิ่ม E-mail
ur: ای میل شامل کریں

source: Back to profile
ar: العودة إلى الملف الشخصي
be: Вярнуцца да профілі
bg: Назад към профила
bn: প্রোফাইলে ফিরে যান
cs: Zpět na profil
da: Tilbage til profil
de: Zurück zum Profil
el: Επιστροφή στο προφίλ
fi: Takaisin profiiliin
fr: Retour au profil
hi: वापस प्रोफ़ाइल
hr: Natrag na profil
hu: Vissza a profilhoz
id: Kembali ke profil
ja: 戻るプロフィールへ
lt: Atgal į profilį
lv: Atpakaļ uz profilu
ne: प्रोफाइलमा फिर्ता
no: Tilbake til profil
pl: Powrót do profilu
ro: Înapoi la profil
ru: Вернуться к профилю
si: ආපසු පැතිකඩ වෙත
ta: எனது புகைப்படம்
th: กลับไปที่โปรไฟล์
ur: واپس پروفائل پر

source: Do you really want to remove the selected e-mail address?
ar: هل تريد حقا لإزالة عنوان البريد الإلكتروني المحدد؟
be: Вы сапраўды жадаеце выдаліць абраны адрас электроннай пошты?
bg: Наистина ли искате да премахнете избрания адрес на електронна поща?
bn: আপনি সত্যিই নির্বাচিত ই-মেইল ঠিকানা অপসারণ করতে চান?
cs: Opravdu chcete odstranit vybraný e-mailovou adresu?
da: Vil du virkelig ønsker at fjerne den valgte e-mail-adresse?
de: Wollen Sie wirklich die ausgewählte E-Mail-Adresse zu entfernen?
el: Θέλετε πραγματικά να αφαιρέσετε την επιλεγμένη διεύθυνση e-mail;
fi: Haluatko todella poistaa valitun sähköpostiosoitteen?
fr: Voulez-vous vraiment supprimer l&#39;adresse e-mail sélectionnée?
hi: आप वास्तव में चयनित ई-मेल पते को दूर करना चाहते हैं?
hr: Da li stvarno želite ukloniti odabranu e-mail adresu?
hu: Tényleg azt akarja távolítani a kiválasztott e-mail címet?
id: Apakah Anda benar-benar ingin menghapus alamat e-mail yang dipilih?
ja: あなたは本当に選択した電子メールアドレスを削除しますか？
lt: Ar tikrai norite pašalinti pasirinktą e-pašto adresą?
lv: Vai jūs tiešām vēlaties, lai izņemtu izvēlēto e-pasta adresi?
ne: तपाईं साँच्चै चयन ई-मेल ठेगाना हटाउन चाहनुहुन्छ?
no: Har du virkelig ønsker å fjerne den valgte e-post adresse?
pl: Czy na pewno chcesz usunąć wybrany adres e-mail?
ro: Sigur doriți să eliminați adresa de e-mail selectat?
ru: Вы действительно хотите удалить выбранный адрес электронной почты?
si: ඔබ ඇත්තටම තෝරාගත් මෙම ඊ-තැපැල් ලිපිනය ඉවත් කිරීමට අවශ්ය ද?
ta: நீங்கள் உண்மையில் தேர்ந்தெடுக்கப்பட்ட மின்னஞ்சல் முகவரியை நீக்க வேண்டுமா?
th: จริงๆคุณต้องการลบอีเมลที่เลือก?
ur: اگر آپ واقعی منتخب شدہ ای میل ایڈریس کو ہٹانا چاہتے ہیں؟

source: Confirm E-mail Address
ar: أكد عنوانك الإلكتروني
be: Пацвердзіце адрас электроннай пошты
bg: Потвърди имейл адреса
bn: ইমেইল ঠিকানা নিশ্চিত করুন
cs: Potvrďte e-mailovou adresu
da: Bekræft email adresse
de: E-Mail-Adresse bestätigen
el: Επιβεβαίωση E-mail
fi: Vahvista sähköpostiosoite
fr: Confirmez votre adresse email
hi: ईमेल पते की पुष्टि करें
hr: Potvrdi email adresu
hu: Email cím megerősítése
id: Konfirmasi alamat email
ja: メールアドレスを確認
lt: Patvirtinkite elektroninį paštą
lv: Apstiprini e-pasta adresi
ne: ई-मेल ठेगाना पुष्टि
no: Bekreft e-postadresse
pl: Potwierdź adres email
ro: Confirmați adresa de email
ru: Подтвердите адрес электронной почты
si: ඊතැපැල් ලිපිනය තහවුරු කරන්න
ta: மின்னஞ்சல் முகவரியை உறுதிசெய்யவும்
th: ยืนยันที่อยู่อีเมล
ur: ای میل ایڈریس کی تصدیق کریں

source: Confirm
ar: تؤكد
be: пацвердзіць
bg: потвърждавам
bn: নিশ্চিত করা
cs: Potvrdit
da: Bekræfte
de: Bestätigen
el: Επιβεβαιώνω
fi: Vahvistaa
fr: Confirmer
hi: की पुष्टि करें
hr: potvrditi
hu: Jóváhagy
id: Memastikan
ja: 確認します
lt: Patvirtinti
lv: Apstiprināt
ne: पुष्टि गर्नुहोस्
no: Bekrefte
pl: Potwierdzać
ro: A confirma
ru: подтвердить
si: තහවුරු කරන්න
ta: உறுதிப்படுத்தவும்
th: ยืนยัน
ur: تصدیق کریں

source: Login
ar: تسجيل الدخول
be: Увайсці
bg: вход
bn: লগইন
cs: Přihlásit se
da: Log på
de: Anmeldung
el: Σύνδεση
fi: Kirjaudu sisään
fr: S&#39;identifier
hi: लॉग इन करें
hr: Prijaviti se
hu: Belépek
id: Masuk
ja: ログイン
lt: Prisijungti
lv: Pieslēgties
ne: लग - इन
no: Logg Inn
pl: Zaloguj Się
ro: Logare
ru: Авторизоваться
si: ඇතුල් වන්න
ta: உள் நுழை
th: เข้าสู่ระบบ
ur: لاگ ان

source: Sign in to start your session
ar: تسجيل الدخول إلى بدء جلسة العمل الخاصة بك
be: Увайдзіце на сайт, каб пачаць сеанс
bg: Влезте в профила си, за да започнете да си сесия
bn: আপনার সেশন শুরু করতে সাইন ইন করুন
cs: Přihlaste se a začněte vaši relaci
da: Log ind for at starte din session
de: Melden Sie sich Ihre Sitzung zu starten
el: Συνδεθείτε για να ξεκινήσετε τη συνεδρία σας
fi: Kirjaudu sisään aloittaa istunto
fr: Connectez-vous pour commencer votre session
hi: अपने सत्र शुरू करने के लिए साइन इन करें
hr: Prijavite se za početak sesije
hu: Lépj be, hogy az ülés
id: Masuk untuk memulai sesi Anda
ja: あなたのセッションを開始するには、ログインしてください
lt: Prisijunkite, norėdami pradėti savo sesijos
lv: Pierakstieties, lai sāktu savu sesiju
ne: तपाईंको सत्र सुरु गर्न साइन इन
no: Logg inn for å starte økten
pl: Zaloguj się, aby rozpocząć sesję
ro: Conectați-vă pentru a începe sesiunea
ru: Войдите на сайт, чтобы начать сеанс
si: ඔබේ සැසිය ආරම්භ කිරීමට පුරනය වන්න
ta: உங்கள் அமர்வு தொடங்க உள்நுழையவும்
th: เข้าสู่ระบบเพื่อเริ่มต้นเซสชันของคุณ
ur: آپ کے سیشن شروع کرنے کیلئے سائن ان کریں

source: Log In
ar: تسجيل الدخول
be: Увайсці
bg: Вход
bn: লগইন করুন
cs: Přihlásit se
da: Log på
de: Einloggen
el: Σύνδεση
fi: Kirjaudu sisään
fr: S&#39;identifier
hi: लॉग इन करें
hr: Prijaviti se
hu: Belépek
id: Masuk
ja: ログイン
lt: Prisijungti
lv: Pieslēgties
ne: लग - इन
no: Logg Inn
pl: Zaloguj Się
ro: Logare
ru: Авторизоваться
si: ඇතුල් වන්න
ta: உள் நுழை
th: เข้าสู่ระบบ
ur: لاگ ان

source: Forgot Password?
ar: هل نسيت كلمة المرور؟
be: Забыліся на пароль?
bg: Забравена парола?
bn: পাসওয়ার্ড ভুলে গেছেন?
cs: Zapomenuté heslo?
da: Glemt kodeord?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό?
fi: Unohtuiko salasana?
fr: Mot de passe oublié?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtett jelszó?
id: Lupa kata sandi?
ja: パスワードをお忘れですか？
lt: Pamiršote slaptažodį?
lv: Aizmirsi paroli?
ne: पासवर्ड भुल्नु भयो?
no: Glemt passord?
pl: Zapomniałeś hasła?
ro: Aţi uitat parola?
ru: Забыли пароль?
si: මුරපදය අමතක වුණා ද?
ta: கடவுச்சொல் மறந்து விட்டீர்களா?
th: ลืมรหัสผ่าน?
ur: پاسورڈ بھول گے؟

source: Register a new membership
ar: تسجيل عضوية جديدة
be: Рэгістрацыя новага сяброўства
bg: Регистриране на нов членство
bn: একটি নতুন সদস্য নিবন্ধন
cs: Zaregistrovat nové členství
da: Registrer ny medlemskab
de: Registrieren Sie einen neuen Mitgliedschaft
el: Εγγραφή νέου μέλους
fi: Rekisteröi uusi jäsenyyden
fr: Enregistrer un nouveau membre
hi: एक नई सदस्यता रजिस्टर
hr: Registracija novog članstva
hu: Regisztráljon új tagsági
id: Mendaftar keanggotaan baru
ja: 新しいメンバーシップを登録します
lt: Registruoti naują narystė
lv: Reģistrēt jaunu dalībnieku
ne: नयाँ सदस्यता दर्ता
no: Registrer et nytt medlemskap
pl: Zarejestruj nowe członkostwa
ro: Inregistreaza-te un nou membru al
ru: Регистрация нового членства
si: නව සාමාජිකත්වය ලියාපදිංචි
ta: ஒரு புதிய உறுப்பினர் பதிவு
th: ลงทะเบียนเป็นสมาชิกใหม่
ur: ایک نئی رکنیت کے رجسٹر

source: Change Password
ar: تغيير كلمة السر
be: змена пароля
bg: Смяна на паролата
bn: পাসওয়ার্ড পরিবর্তন করুন
cs: Změnit heslo
da: Skift kodeord
de: Passwort ändern
el: Αλλαξε κωδικό
fi: Vaihda salasana
fr: Changer le mot de passe
hi: पासवर्ड बदलें
hr: Promijeni zaporku
hu: Jelszó módosítása
id: Ganti kata sandi
ja: パスワードを変更する
lt: Pakeisti slaptažodį
lv: Paroles maiņa
ne: पासवर्ड परिवर्तन
no: Bytt passord
pl: Zmień hasło
ro: Schimbaţi parola
ru: Изменить пароль
si: මුරපදය වෙනස් කරන්න
ta: கடவுச்சொல்லை மாற்று
th: เปลี่ยนรหัสผ่าน
ur: پاس ورڈ تبدیل کریں

source: Change your password
ar: غير كلمة المرور الخاصة بك
be: змяніць пароль
bg: Промяна на паролата
bn: আপনার পাসওয়ার্ড পরিবর্তন করুন
cs: Změňte si své heslo
da: skift dit kodeord
de: Ändern Sie Ihr Passwort
el: Αλλάξτε τον κωδικό σας
fi: Vaihda salasanasi
fr: changez votre mot de passe
hi: अपना पासवर्ड बदलें
hr: promjeni lozinku
hu: változtasd meg a jelszavadat
id: Ubah password Anda
ja: パスワードを変更してください
lt: pasikeiskite slaptažodį
lv: Mainiet savu paroli
ne: आफ्नो पासवर्ड परिवर्तन
no: Bytt passord
pl: Zmień swoje hasło
ro: Schimbați-vă parola
ru: Измените свой пароль
si: ඔබගේ මුර පදය වෙනස් කරන්න
ta: உங்கள் கடவுச்சொல்லை மாற்றுக
th: เปลี่ยนรหัสผ่านของคุณ
ur: آپ کا پاس ورڈ تبدیل کریں

source: Password Reset
ar: إعادة تعيين كلمة المرور
be: скід пароля
bg: Смяна на паролата
bn: পাসওয়ার্ড রিসেট
cs: Resetovat heslo
da: Nulstil kodeord
de: Passwort zurücksetzen
el: ΕΠΑΝΑΦΟΡΑ ΚΩΔΙΚΟΥ
fi: Salasanan nollaus
fr: Réinitialiser le mot de passe
hi: पासवर्ड दुबारा ठीक करें
hu: Jelszó visszaállítása
ja: パスワードのリセット
lt: slaptažodžio
ne: पासवर्ड रिसेट
no: Reset passord
pl: Resetowania hasła
ro: Resetare parola
ru: Восстановление пароля
si: මුරපදය නැවත සකසන්න
ta: கடவுச்சொல்லை மீட்டமை
th: รีเซ็ตรหัสผ่าน
ur: پاس ورڈ ری سیٹ

source: Reset My Password
ar: إعادة تعيين كلمة المرور الخاصة بي
be: Скінуць мой пароль
bn: রিসেট করুন আমার পাসওয়ার্ড
cs: Obnovit moje heslo
da: Nulstil min adgangskode
de: Setze mein Passwort zurück
el: Επαναφορά κωδικού πρόσβασης μου
fi: Palauta salasanani
fr: Réinitialiser mon mot de passe
hi: अपना पासवर्ड रीसेट करें
hr: Resetirati moju lozinku
hu: Jelszavam visszaállítása
id: Setel ulang kata sandi saya
ja: 私のパスワードをリセットする
lt: Atnaujinti slaptažodį
lv: Reset savu paroli
ne: मेरो पासवर्ड रिसेट
no: Tilbakestill passordet mitt
pl: Zresetować moje hasło
ro: Reseteaza-mi parola
ru: Сбросить пароль
si: මගේ මුරපදය යළි පිහිටුවන්න
ta: எனது கடவுச்சொல்லை மீட்டமை
th: รีเซ็ตรหัสผ่านของฉัน
ur: اپنا پاس ورڈ ری سیٹ کر دیں

source: Please contact us if you have any trouble resetting your password.
ar: يرجى الاتصال بنا إذا كان لديك أي مشكلة إعادة تعيين كلمة المرور الخاصة بك.
be: Калі ласка, звяжыцеся з намі, калі ў вас ёсць якія-небудзь праблемы са змяненнем пароля.
bg: Моля, свържете се с нас, ако имате някакви проблеми задаване на нова парола.
bn: আমাদের সাথে যোগাযোগ করুন যদি আপনার কোন সমস্যা আপনার পাসওয়ার্ড পুনরায় সেট করতে.
cs: Prosím kontaktujte nás, pokud máte nějaké problémy s resetováním hesla.
da: Kontakt os, hvis du har problemer med at nulstille din adgangskode.
de: Bitte kontaktieren Sie uns, wenn Sie Probleme haben Ihr Passwort zurückzusetzen.
el: Παρακαλούμε επικοινωνήστε μαζί μας, αν έχετε οποιοδήποτε πρόβλημα επαναφορά του κωδικού πρόσβασής σας.
fi: Ota yhteyttä, jos sinulla on ongelmia uuden salasanan.
fr: S&#39;il vous plaît nous contacter si vous avez des problèmes de réinitialiser votre mot de passe.
hi: हमसे संपर्क करें यदि आप किसी भी मुसीबत अपने पासवर्ड को रीसेट है।
hr: Molimo kontaktirajte nas ako imate bilo kakvih problema s poništavanjem zaporke.
hu: Kérjük, lépjen kapcsolatba velünk, ha bármilyen probléma adódik a jelszót.
id: Silakan hubungi kami jika Anda memiliki masalah pengaturan ulang sandi.
ja: あなたのパスワードをリセットする問題が発生した場合は、お問い合わせください。
lt: Prašome susisiekti su mumis, jei turite kokių nors problemų zresetowaniem slaptažodį.
lv: Lūdzu, sazinieties ar mums, ja jums ir kādas neizdodas atiestatīt savu paroli.
ne: तपाईं आफ्नो पासवर्ड रिसेट कुनै पनि समस्या छ भने हामीलाई सम्पर्क गर्नुहोस्।
no: Ta kontakt med oss ​​hvis du har noen problemer med å tilbakestille passordet.
pl: Proszę o kontakt, jeśli masz jakiekolwiek problemy z resetowaniem hasła.
ro: Vă rugăm să ne contactați dacă aveți orice probleme cu resetarea parolei.
ru: Пожалуйста, свяжитесь с нами, если у вас есть какие-либо проблемы с изменением пароля.
si: ඔබ ඔබේ මුරවචනය නැවත කිසිදු කරදර ඇති නම් කරුණාකර අප අමතන්න.
ta: நீங்கள் உங்கள் கடவுச்சொல்லை மீட்டமைக்க எந்த சிக்கல் இருந்தால் எங்களை தொடர்பு கொள்ளவும்.
th: กรุณาติดต่อเราหากคุณมีปัญหาใดรีเซ็ตรหัสผ่านของคุณ
ur: آپ کو آپ کے پاس ورڈ ری سیٹ کوئی پریشانی ہے تو ہم سے رابطہ کریں.

source: Bad Token
ar: رمز سيئة
be: Bad токенаў
bn: খারাপ টোকেন
hi: बुरा टोकन
hr: Loše token
ja: バート・トークン
lt: blogas ženklas
ne: खराब टोकन
pl: Bad Reklamowe
ro: Indicativ rău
ru: Bad Токен
si: නරක ටෝකනය
ta: தவறான டோக்கன்
th: Token ที่ไม่ดี
ur: برا ٹوکن

source: Your password is now changed.
ar: تم تغيير كلمة المرور الخاصة بك الآن.
be: Ваш пароль будзе зменены.
bg: Паролата ви сега е променен.
bn: আপনার পাসওয়ার্ড এখন পরিবর্তিত হয়.
cs: Heslo je nyní změněno.
da: Din adgangskode er nu ændret.
de: Ihr Passwort wird jetzt geändert.
el: Ο κωδικός πρόσβασής σας έχει πλέον αλλάξει.
fi: Salasanasi on nyt vaihdettu.
fr: Votre mot de passe est maintenant changé.
hi: आपका पासवर्ड अब बदल गया है।
hr: Vaša je lozinka sada je promijenjena.
hu: A jelszó megváltozott.
id: sandi Anda sekarang berubah.
ja: パスワードが変更されました。
lt: Jūsų slaptažodis yra dabar pasikeitė.
lv: Jūsu parole tagad ir mainīta.
ne: आफ्नो पासवर्ड अब परिवर्तन हुन्छ।
no: Passordet ditt er nå endret.
pl: Twoje hasło zostało zmienione.
ro: Parola dvs. este acum schimbată.
ru: Ваш пароль будет изменен.
si: ඔබගේ මුරපදය දැන් වෙනස් කර ඇත.
ta: உங்கள் கடவுச்சொல் இப்போது மாறிவிட்டது.
th: รหัสผ่านของคุณมีการเปลี่ยนแปลงในขณะนี้
ur: آپ کا پاس ورڈ اب بدل رہی ہے.

source: Set Password
ar: ضبط كلمة السر
be: ўсталяваць пароль
bn: Set Password এ
cs: Nastavit heslo
da: Angiv adgangskode
de: Passwort festlegen
el: Ορίστε κωδικό
fi: Aseta salasana
fr: Mot de passe
hi: पासवर्ड सेट करें
hr: Postavi lozinku
hu: Állítsd be a jelszót
ja: パスワードを設定してください
lt: Nustatyti slaptažodį
ne: पासवर्ड सेट
no: Lag et passord
pl: Ustaw hasło
ro: Seteaza parola
ru: Установка пароля
si: සකසන්න මුරපදය
ta: கடவுச்சொல் அமை
th: ตั้งรหัสผ่าน
ur: پاس ورڈ رکھیں
