Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: You have no connection to display data
ar: لا يوجد لديك اتصال لعرض البيانات
be: У вас няма падлучэння для адлюстравання дадзеных
bg: Вие нямате връзка за показване на данни
bn: আপনি ডাটা প্রদর্শনের জন্য কোন সংযোগ আছে
cs: Nemáš připojení k zobrazení dat
da: Du har ingen forbindelse til at vise data
de: Sie haben keine Verbindungsdaten angezeigt werden
el: Δεν έχετε καμία σχέση με την εμφάνιση των δεδομένων
fi: Sinulla ei ole yhteyttä näyttää tietoja
fr: Vous avez pas de connexion pour afficher les données
hi: आप डेटा प्रदर्शित करने के लिए कोई संबंध नहीं है
hr: Nemate vezu za prikaz podataka
hu: Ön nincs kapcsolat az adatok megjelenítésére
id: Anda tidak memiliki koneksi untuk menampilkan data
ja: あなたは、データを表示するために接続されていません
lt: Jūs neturite ryšį rodyti duomenis
lv: Jums nav nekāda sakara, lai parādītu datus,
ne: तपाईं डाटा प्रदर्शन गर्न कुनै जडान
no: Du har ingen forbindelse til å vise data
pl: Nie masz połączenia do wyświetlania danych
ro: Nu aveți nici o conexiune de date pentru a afișa
ru: У вас нет подключения для отображения данных
si: ඔබ දත්ත ප්රදර්ශනය කිරීම සඳහා කිසි ම සම්බන්ධයක් නොමැති
ta: நீங்கள் தரவு காட்ட எந்த தொடர்பும் இல்லை
th: คุณไม่มีการเชื่อมต่อเพื่อแสดงข้อมูล
ur: آپ اعداد و شمار ظاہر کرنے کے لئے کوئی تعلق نہیں

source: Friends
ar: اصحاب
be: сябры
bg: Приятели
bn: বন্ধুরা
cs: Přátelé
da: venner
de: Freunde
el: Οι φιλοι
fi: Ystävät
fr: copains
hi: दोस्तों
hr: Prijatelji
hu: barátok
id: teman
ja: フレンズ
lt: Draugai
lv: draugi
ne: मित्र
no: venner
pl: Przyjaciele
ro: Prieteni
ru: друзья
si: මිතුරන්
ta: நண்பர்கள்
th: เพื่อน
ur: دوست

source: Families
ar: أسر
be: сям&#39;і
bg: Семейства
bn: পরিবার
cs: rodiny
da: Familier
de: Familien
el: Οικογένειες
fi: perheet
fr: Des familles
hi: परिवार
hr: Obitelji
hu: családok
id: Keluarga
ja: 家族
lt: Šeima
lv: Ģimenes
ne: परिवार
no: familier
pl: Rodziny
ro: familiile
ru: Семьи
si: පවුල්
ta: குடும்பங்கள்
th: ครอบครัว
ur: فیملیز

source: Contacts
ar: جهات الاتصال
be: кантакты
bg: Контакти
bn: পরিচিতি
cs: Kontakty
da: Kontakter
de: Impressum
el: Επαφές
fi: Yhteydet
hi: संपर्क
hr: Kontakti
hu: Kapcsolatok
id: kontak
ja: コンタクト
lt: kontaktai
lv: Kontakti
ne: संपर्क
no: Kontakt
pl: Łączność
ro: Contacte
ru: контакты
si: අප අමතන්න
ta: தொடர்புகள்
th: รายชื่อผู้ติดต่อ
ur: رابطے

source: New Members
ar: أعضاء جدد
be: новыя члены
bg: Нови потребители
bn: নতুন সদস্য
cs: noví členové
da: Nye medlemmer
de: Neue Mitglieder
el: νέα Μέλη
fi: Uudet jäsenet
fr: Nouveaux membres
hi: नए सदस्य
hr: Novi članovi
hu: új tagok
id: Anggota baru
ja: 新しいメンバー
lt: Nauji nariai
lv: Jauni locekļi
ne: नयाँ सदस्य
no: nye medlemmer
pl: Nowi członkowie
ro: Membri noi
ru: Новые участники
si: නව සාමාජිකයන්
ta: புதிய உறுப்பினர்
th: สมาชิกใหม่
ur: نئے اراکین

source: Total Ekata Members
ar: إجمالي الأعضاء Ekata
be: Усяго Ekata Карыстальнікі
bg: Общо Ekata Потребители
bn: মোট একতা সদস্য
cs: Celkem Ekata Členové
da: Total Ekata Medlemmer
de: Insgesamt Ekata Mitglieder
el: Σύνολο Ekata Μέλη
fi: Yhteensä Ekata Jäsenten
fr: Total des membres Ekata
hi: कुल Ekata सदस्यों
hr: Ukupno Ekata Članovi
hu: Összesen Ekata tagok
id: Total Anggota Ekata
ja: 総Ekataメンバー
lt: Iš viso EKATA Nariai
lv: Kopā Ekata deputāti
ne: कुल Ekata सदस्य
no: Totalt Ekata Medlemmer
pl: Wszystkich Ekata Członkowie
ro: Numărul total de membri Ekata
ru: Всего Ekata Пользователи
si: මුළු Ekata මන්ත්රීවරුන්
ta: மொத்த Ekata உறுப்பினர்
th: จำนวนสมาชิกทั้งหมด Ekata
ur: کل Ekata اراکین

source: Active Members
ar: الأعضاء النشطين
be: актыўныя ўдзельнікі
bg: Активни потребители
bn: সক্রিয় সদস্য
cs: Aktivní členové
da: Aktive medlemmer
de: Aktive Mitglieder
el: Ενεργά Μέλη
fi: Aktiiviset jäsenet
fr: Membres actifs
hi: सक्रिय सदस्य
hr: Aktivni članovi
hu: aktív tagok
id: Anggota aktif
ja: アクティブメンバー
lt: Aktyvūs nariai
lv: Aktīvie locekļi
ne: सक्रिय सदस्य
no: aktive medlemmer
pl: Aktyw
ro: Membrii activi
ru: Активные участники
si: ක්රියාකාරී සාමාජිකයන්
ta: செயலில் உறுப்பினர்
th: สมาชิกที่ใช้งาน
ur: فعال ارکان

source: Add Widget
ar: إضافة القطعة
be: дадаць віджэт
bg: Добави Widget
bn: উইজেট যোগ করুন
cs: Přidejte widget
da: Tilføj widget
de: Widget hinzufügen
el: Προσθήκη Widget
fi: Lisää widget
fr: Ajouter Widget
hi: विजेट जोड़ें
hr: Dodaj widget
hu: Új elem
id: Tambahkan Widget
ja: ウィジェットを追加
lt: Pridėti Valdiklis
lv: Pievienot logrīku
ne: विजेट थप
no: Legg Widget
pl: Dodaj widget
ro: adăugaţi un widget
ru: Добавить виджет
si: විජට් Add
ta: சாளரம் சேர்
th: เพิ่มวิดเจ็ต
ur: ویجیٹ شامل کریں

source: Connection
ar: صلة
be: падключэнне
bg: Връзка
bn: সংযোগ
cs: Spojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
fi: liitäntä
fr: Connexion
hi: संबंध
hr: priključak
hu: Kapcsolat
id: Koneksi
ja: 接続
lt: ryšys
lv: saistība
ne: जडान
no: Forbindelse
pl: Połączenie
ro: Conexiune
ru: подключение
si: සම්බන්ධතා
ta: இணைப்பு
th: สัมพันธ์
ur: کنکشن

source: Profile Completion Ring
ar: اكتمال ملف الدائري
be: Профіль Завяршэнне Кольцо
bg: Профилът завършен Ring
bn: প্রোফাইলের সম্পূর্ণতা রিং
cs: Profil Dokončení Ring
da: Profilen Ring
de: Profil Vollendung Ring
el: Προφίλ Ολοκλήρωση Ring
fi: Profiilin viimeistely Ring
fr: Profil d&#39;achèvement Anneau
hi: प्रोफाइल पूरा होने की अंगूठी
hr: Profil završni Prsten
hu: Profil Ring
id: Profil Penyelesaian Cincin
ja: プロフィール完成リング
lt: Aprašymas baigimas žiedas
lv: Profils Komplektācija Ring
ne: प्रोफाइल समापन रिङ
no: Profilen Ring
pl: Wypełnienie profilu Pierścień
ro: Profil Completare Ring
ru: Профиль Завершение Кольцо
si: නරඹන්න අවසන් කිරීම රිං
ta: நிறைவு ரிங் பதிவு செய்தது
th: ข้อมูลส่วนตัวเสร็จแหวน
ur: پروفائل تکمیل انگوٹی

source: Website added
ar: وأضاف الموقع
be: сайт дададзены
bg: добавена Website
bn: ওয়েবসাইট যোগ
cs: přidané Webové stránky
da: Website tilføjet
de: Webseite hinzugefügt
el: ιστοσελίδα προστεθεί
fi: Verkkosivu lisätty
fr: Site ajouté
hi: वेबसाइट जोड़ा
hr: dodao Website
hu: Weboldal hozzáadott
id: Website menambahkan
ja: ウェブサイトを追加
lt: įtraukta svetainė
lv: Mājas lapa pievienots
ne: वेबसाइट थपियो
no: Nettstedet har lagt
pl: Strona internetowa dodany
ro: Site-ul a adăugat
ru: Сайт добавлен
si: වෙබ් අඩවිය සඳහන් කළේය
ta: இணையத்தளம் சேர்க்கப்பட்டது
th: เว็บไซต์เพิ่ม
ur: ویب سائٹ نے مزید کہا

source: Gender added
ar: وأضاف الجنس
be: падлогу дадаў
bg: добавена Пол
bn: জেন্ডার যোগ
cs: Pohlaví přidáno
da: Køn tilføjet
de: Geschlecht hinzugefügt
el: προστίθενται δύο φύλων
fi: sukupuoli lisätty
fr: Sexe ajouté
hi: लिंग जोड़ा
hr: Spol dodano
hu: Nem hozzáadva
id: jenis kelamin menambahkan
ja: 性別追加
lt: Lytis pridėta
lv: dzimums pievienots
ne: लिंग थपियो
no: Kjønn lagt
pl: Płeć dodany
ro: Sex adăugat
ru: Пол добавил
si: ස්ත්රී පුරුෂ භාවය එකතු
ta: பால் சேர்க்கப்பட்டது
th: เพศเพิ่ม
ur: صنف مزید کہا

source: Phone added
ar: وأضاف الهاتف
be: тэлефон дадаў
bg: Телефон добавен
bn: ফোন যোগ
cs: telefon přidáno
da: Telefon tilføjet
de: Telefon hinzugefügt
el: Τηλέφωνο προστεθεί
fi: Puhelin lisätty
fr: téléphone ajouté
hi: फ़ोन जोड़ा
hr: Telefon dodano
hu: telefon hozzáadott
id: telepon menambahkan
ja: 電話番号を追加
lt: Telefonas pridėta
lv: Tālrunis pievienots
ne: फोन थपियो
no: telefon lagt
pl: Telefon dodany
ro: telefon adăugat
ru: Телефон добавил
si: දුරකථන එකතු
ta: தொலைபேசி சேர்க்கப்பட்டது
th: โทรศัพท์เพิ่ม
ur: فون شامل کر

source: Avatar added
ar: الصورة الرمزية وأضاف
be: аватар дададзеная
bg: добавена Avatar
bn: অবতার যোগ
cs: avatar přidáno
da: Avatar tilføjet
de: Avatar hinzugefügt
el: Avatar προστεθεί
fi: avatar lisäsi
fr: Avatar ajouté
hi: अवतार जोड़ा
hr: dodao je post
hu: Avatar hozzáadott
id: Avatar menambahkan
ja: アバターを追加しました
lt: Avatara pridėta
lv: avatar pievienots
ne: अवतार थपियो
no: Avatar lagt
pl: Avatar dodane
ro: Avatar adăugat
ru: Аватар добавлена
si: අවතාර් එකතු
ta: சின்னம் சேர்க்கப்பட்டது
th: Avatar เพิ่ม
ur: اوتار نے مزید کہا

source: Address added
ar: إضافة عنوان
be: адрас дададзены
bg: Адрес на добавяне
bn: ঠিকানা যোগ
cs: adresa přidáno
da: Adresse tilføjet
de: Adresse hinzugefügt
el: πρόσθεσε τη διεύθυνση
fi: osoite lisätään
fr: Adresse ajouté
hi: पता जोड़ा
hr: dodao adresa
hu: cím hozzáadva
id: alamat menambahkan
ja: 住所を追加
lt: įtraukta adresas
lv: adrese pievienots
ne: ठेगाना थपियो
no: adresse lagt
pl: adres dodany
ro: adresă adăugată
ru: Адрес добавлен
si: ලිපිනය සඳහන් කළේය
ta: முகவரி சேர்க்கப்பட்டது
th: ที่อยู่เพิ่ม
ur: ایڈریس شامل

source: Socialaccount added
ar: وأضاف Socialaccount
be: Socialaccount дадаў
bg: Socialaccount добавен
bn: Socialaccount যোগ
cs: Socialaccount přidáno
da: Socialaccount tilføjet
de: Socialaccount hinzugefügt
el: Socialaccount προστεθεί
fi: Socialaccount lisättiin
fr: Socialaccount ajouté
hi: Socialaccount जोड़ा
hr: Socialaccount dodano
hu: Socialaccount hozzáadott
id: Socialaccount menambahkan
ja: Socialaccountが追加しました
lt: Socialaccount pridėta
lv: Socialaccount pievienots
ne: Socialaccount थपियो
no: Socialaccount lagt
pl: Socialaccount dodany
ro: Socialaccount adăugat
ru: Socialaccount добавил
si: Socialaccount එකතු
ta: Socialaccount சேர்க்கப்பட்டது
th: Socialaccount เพิ่ม
ur: Socialaccount مزید کہا

source: Email added
ar: وأضاف البريد الإلكتروني
be: E-mail дададзены
bg: добавена Email
bn: ই-মেল যোগ
cs: Email přidáno
da: Email tilføjet
de: E-Mail hinzugefügt
el: πρόσθεσε email
fi: Sähköposti lisätty
fr: Email ajouté
hi: ईमेल जोड़ा
hr: E-mail dodano
hu: E-mail hozzáadott
id: email menambahkan
ja: メールを追加
lt: įtraukta paštas
lv: Email pievienots
ne: इमेल थपियो
no: E-post lagt
pl: Email dodany
ro: E-mail adăugată
ru: E-mail добавлен
si: විද්යුත් එකතු
ta: மின்னஞ்சல் சேர்க்கப்பட்டது
th: อีเมล์เพิ่ม
ur: ای میل شامل کر

source: Email verified
ar: البريد الإلكتروني التحقق
be: Электронная пошта правяраецца
bg: Email проверена
bn: ইমেইল যাচাই
cs: Email ověřen
da: E-mail bekræftet
de: Email überprüft
el: email επαληθεύεται
fi: Sähköposti vahvistettu
fr: Email verifié
hi: ईमेल सत्यापित हुआ
hr: E-provjereno
hu: E-mail ellenőrizve
id: email diverifikasi
ja: メールを確認します
lt: paštas patikrino
lv: Email pārbaudīta
ne: इमेल प्रमाणित
no: E-post bekreftet
pl: E-mail zweryfikowany
ro: E-mail verificate
ru: Электронная почта проверяется
si: ඊ-තැපැල් තහවුරු
ta: மின்னஞ்சல் சரிபார்க்கப்பட்டது
th: การตรวจสอบอีเมล์
ur: ای میل کی تصدیق

source: Add website
ar: أضف موقعك
be: дадаць сайт
bg: Добави сайт
bn: ওয়েবসাইট যোগ করুন
cs: Přidat web
da: Tilføj website
de: Website hinzufügen
el: Προσθέστε την ιστοσελίδα
fi: Lisää sivusto
fr: Ajouter site web
hi: वेबसाइट जोड़े
hr: Dodaj website
hu: Add honlap
id: Tambahkan situs
ja: ウェブサイトを追加
lt: Pridėti svetainę
lv: Pievienot mājas lapu
ne: वेबसाइट थप्न
no: Legg hjemmeside
pl: Dodaj stronę
ro: adăugaţi un site web
ru: Добавить сайт
si: වෙබ් අඩවිය එකතු කරන්න
ta: வலைத்தளத்தில் சேர்
th: เพิ่มเว็บไซต์
ur: ویب سائٹ میں شامل کریں

source: (skip)
ar: (تخطى)
be: (Скіп)
bg: (Прескачане)
bn: (লাফালাফি করা)
cs: (přeskočit)
da: (springe)
de: (überspringen)
el: (παραλείπω)
fi: (Ohitus)
fr: (sauter)
hi: (छोड़ें)
hr: (preskočiti)
id: (melewatkan)
ja: （スキップ）
lt: (Praleisti)
lv: (Izlaist)
ne: (छाड्नुहोस्)
pl: (pominąć)
ro: (ocolire)
ru: (пропускать)
si: (මඟ)
ta: (தவிர்)
th: (เฮี๊ยบ)
ur: (پر جائیں)

source: Add gender
ar: إضافة الجنسين
be: дадаць падлогу
bg: Добави пол
bn: লিঙ্গ যোগ
cs: Přidat pohlaví
da: Tilføj køn
de: In der Geschlechter
el: Προσθέστε το φύλο
fi: Lisää sukupuoli
fr: Ajouter le sexe
hi: लिंग जोड़ें
hr: Dodaj spol
hu: nem hozzáadása
id: Tambahkan jenis kelamin
ja: 性別を追加
lt: Pridėti lytis
lv: Pievienot dzimumu
ne: लिङ्ग थप्न
no: Legg kjønn
pl: Dodaj płeć
ro: adăugaţi un sex
ru: Добавить пол
si: ස්ත්රී පුරුෂ භාවය එකතු කරන්න
ta: பாலினம் சேர்
th: เพิ่มเพศ
ur: صنفی شامل کریں

source: Add phone
ar: إضافة الهاتف
be: дадаць тэлефон
bg: Добавете телефон
bn: ফোন নম্বর যোগ করুন
cs: Přidat telefon
da: Tilføj telefon
de: phone
el: Προσθέστε τηλέφωνο
fi: Lisää puhelin
fr: Ajouter téléphone
hi: फोन जोड़े
hr: Dodaj telefon
hu: Add telefon
id: Tambahkan ponsel
ja: 携帯電話を追加
lt: Pridėti telefoną
lv: Pievienot tālruni
ne: फोन थप
no: Legg til telefon
pl: Dodaj telefon
ro: adăuga telefon
ru: Добавить телефон
si: දුරකථනය එක් කරන්න
ta: தொலைபேசி சேர்
th: เพิ่มโทรศัพท์
ur: فون شامل کریں

source: Add avatar
ar: إضافة الرمزية
be: дадаць аватар
bg: Добави аватар
bn: অবতার যোগ
cs: Přidat avatar
da: Tilføj avatar
de: In avatar
el: Προσθέστε avatar
fi: Lisää avatar
fr: Ajouter avatar
hi: अवतार जोड़े
hr: Dodaj avatar
id: Tambahkan avatar
ja: アバターを追加
lt: Įdėti avatar
lv: Pievienot avataru
ne: अवतार थप्न
no: Legg avatar
pl: Dodaj awatar
ro: adauga avatar
ru: Добавить аватар
si: avatar එකතු කරන්න
ta: சின்னம் சேர்
th: เพิ่ม Avatar
ur: اوتار میں شامل کریں

source: Add address
ar: اضف عنوان
be: дадаць адрас
bg: Добавяне на адрес
bn: ঠিকানা যোগ করুন
cs: Přidat adresu
da: Tilføj adresse
de: Adresse hinzufügen
el: Προσθήκη διεύθυνσης
fi: Lisää osoite
fr: Ajoutez l&#39;adresse
hi: पता जोड़ें
hr: Dodavanje adrese
hu: cím hozzáadása
id: Tambahkan alamat
ja: アドレスを追加します。
lt: Pridėti adresą
lv: Pievienot adresi
ne: ठेगाना थप्न
no: Legg til adresse
pl: Dodaj adres
ro: adăugaţi o adresă
ru: Добавить адрес
si: ලිපිනයක් එක් කරන්න
ta: முகவரி சேர்
th: เพิ่มที่อยู่
ur: پتہ شامل کریں

source: Add socialaccount
ar: إضافة socialaccount
be: дадаць socialaccount
bg: Добави socialaccount
bn: socialaccount যোগ
cs: Přidat socialaccount
da: Tilføj socialaccount
de: In socialaccount
el: Προσθέστε socialaccount
fi: Lisää socialaccount
fr: Ajouter socialaccount
hi: socialaccount जोड़े
hr: Dodaj socialaccount
id: Tambahkan socialaccount
ja: socialaccountを追加
lt: Pridėti socialaccount
lv: Pievienot socialaccount
ne: socialaccount थप्न
no: Legg socialaccount
pl: Dodaj socialaccount
ro: adauga socialaccount
ru: Добавить socialaccount
si: socialaccount එකතු කරන්න
ta: socialaccount சேர்
th: เพิ่ม socialaccount
ur: socialaccount شامل کریں

source: Add email
ar: إضافة البريد الإلكتروني
be: Дадаць электронную пошту
bg: Добавяне на имейл
bn: ইমেল যোগ
cs: Přidat e-mail
da: Tilføj e-mail
de: In E-Mail
el: Προσθήκη διεύθυνσης ηλεκτρονικού ταχυδρομείου
fi: Lisää sähköposti
fr: Ajouter email
hi: ईमेल जोड़ें
hr: Dodaj e-mail
id: Tambahkan email
ja: 電子メールを追加
lt: Pridėti laišką
lv: Pievienot e-pasta adresi
ne: इमेल थप्नुहोस्
no: Legg til e-
pl: Dodaj e-mail
ro: adăuga e-mail
ru: Добавить электронную почту
si: ඊ-තැපෑලක් එක් කරන්න
ta: மின்னஞ்சல் சேர்
th: เพิ่มอีเมล
ur: ای میل شامل کریں

source: Verify email
ar: التحقق من البريد الإلكتروني
be: Праверце электронную пошту
bg: Потвърди Имейл
bn: ই-মেইল ভেরিফাই
cs: Ověřovací email
da: Bekræft e-mail
de: E-Mail bestätigen
el: Επιβεβαιώστε το email
fi: Vahvista sähköposti
fr: Vérifier les courriels
hi: ईमेल सत्यापित करें
hr: Potvrditi email
hu: E-mail megerősítés
id: Verifikasi email
ja: Eメールを確認します
lt: Patvirtinkite elektroninį paštą
lv: Pārbaudiet e-pastu
ne: ईमेल प्रमाणित
no: Verifiser e-post
pl: Zweryfikuj email
ro: Verificați e-mail
ru: Подтвердить Email
si: ඊ-තැපැල් තහවුරු කරන්න
ta: மின்னஞ்சலை உறுதிசெய்யுங்கள்
th: ตรวจสอบอีเมล์
ur: ای میل کی تصدیق کریں

source: (skip)
ar: (تخطى)
be: (Скіп)
bg: (Прескачане)
bn: (লাফালাফি করা)
cs: (přeskočit)
da: (springe)
de: (überspringen)
el: (παραλείπω)
fi: (Ohitus)
fr: (sauter)
hi: (छोड़ें)
hr: (preskočiti)
id: (melewatkan)
ja: （スキップ）
lt: (Praleisti)
lv: (Izlaist)
ne: (छाड्नुहोस्)
pl: (pominąć)
ro: (ocolire)
ru: (пропускать)
si: (මඟ)
ta: (தவிர்)
th: (เฮี๊ยบ)
ur: (پر جائیں)

source: Update
ar: تحديث
be: абнаўленне
bg: Актуализация
bn: হালনাগাদ
cs: Aktualizace
da: Opdatering
de: Aktualisieren
el: Εκσυγχρονίζω
fi: Päivittää
fr: Mettre à jour
hi: अद्यतन
hr: Ažuriraj
hu: frissítés
id: Memperbarui
ja: 更新
lt: atnaujinimas
ne: अपडेट
no: Oppdater
pl: Aktualizacja
ro: Actualizați
ru: Обновить
si: යාවත්කාලීන
ta: புதுப்பிக்கப்பட்டது
th: ปรับปรุง
ur: اپ ڈیٹ

source: Test send
ar: اختبار الإرسال
be: тэст адправіць
bg: Тест за изпращане
bn: টেস্ট সেন্ড
el: Αποστολή της δοκιμής
fr: send Test
hi: टेस्ट संदेश
hr: Test poslati
id: tes send
ja: テスト送信
lt: test siųsti
lv: Test sūtīt
ne: परीक्षण पठाउनुहोस्
no: test sending
pl: Test wyślij
ro: test de trimitere
ru: Тест отправить
si: ටෙස්ට් යැවීමේ
ta: டெஸ்ட் அனுப்புக
th: ทดสอบส่ง
ur: ٹیسٹ بھیجیں

source: Send
ar: إرسال
be: паслаць
bg: изпращам
bn: পাঠান
cs: Poslat
da: Sende
de: Senden
el: Στείλετε
fi: Lähettää
fr: Envoyer
hi: भेजना
hr: Poslati
hu: Elküld
id: Kirim
ja: 送信
lt: siųsti
lv: sūtīt
ne: पठाउनुहोस्
no: Sende
pl: Wysłać
ro: Trimite
ru: послать
si: යවන්න
ta: அனுப்பு
th: ส่ง
ur: حساب

source: Resend
ar: إعادة إرسال
bg: Повторно изпращане
bn: আবার পাঠান
cs: Přeposlat
da: Send igen
de: Erneut senden
el: ξαναστείλει
fi: Uudelleen lähettää
fr: renvoyer
hi: पुन: भेजें
hr: Ponovno slanje
id: Kirim ulang
ja: 再送します
lt: Persiūsti
lv: vēlreiz
ne: पुन: पठाउनुहोस्
no: Send igjen
pl: Wysłać ponownie
ro: retrimiteți
ru: Отправить
si: නැවත භාරදුන්
ta: மீண்டும் அனுப்பவும்
th: ส่งซ้ำ
ur: دوبارہ بھیجیں

source: Show tracking data
ar: وتظهر بيانات التتبع
be: Паказаць дадзеныя адсочвання
bg: данни за проследяване Show
bn: দেখান ট্র্যাকিং তথ্য
cs: Show dat Sledování
da: Vis sporing af data
de: Anzeigen-Tracking-Daten
el: Εμφάνιση δεδομένα παρακολούθησης
fi: Näytä seurantatietoja
fr: Afficher les données de suivi
hi: शो ट्रैकिंग डेटा
hr: Prikaži podatke za praćenje
hu: Mutatása követési adatok
id: Tampilkan data pelacakan
ja: 表示するトラッキングデータ
lt: Rodyti sekimo duomenys
lv: Rādīt uzskaites dati
ne: ट्रयाकिङ डेटा शो
no: Vis sporingsdata
pl: Pokaż dane śledzenia
ro: date de urmărire Afișează
ru: Показать данные отслеживания
si: ෙසොයා ගැනීෙම් දත්ත පෙන්වන්න
ta: கண்காணிப்பு தரவு காட்டு
th: แสดงข้อมูลการติดตาม
ur: سے باخبر رہنے کے کے اعداد و شمار دکھائیں

source: Send a test email
ar: تجربة ارسال بريد الكتروني
be: Адправіць тэставае ліст
bg: Изпрати тест имейл
bn: একটি পরীক্ষা ইমেল প্রেরণ করুন
cs: Odeslat testovací e-mail
da: Send en test email
de: Senden Sie eine E-Mail-Test
el: Στείλτε ένα δοκιμαστικό email
fi: Lähetä testi sähköposti
fr: Envoyer un e-mail de test
hi: एक परीक्षण ईमेल भेजें
hr: Pošalji test e-mail
hu: Küldj egy teszt e-mail
id: Kirim email tes
ja: テストメールを送信
lt: Išsiųsti testinį el.laišką
lv: Nosūtīt testa e-pastu
ne: एक परीक्षण इमेल पठाउने
no: Send en test-e
pl: Wyślij wiadomość testową
ro: Trimite un e-mail de test
ru: Отправить тестовое письмо
si: ටෙස්ට් ඊ-තැපෑල යවන්න
ta: ஒரு சோதனை மின்னஞ்சல் அனுப்பு
th: ส่งอีเมลทดสอบ
ur: ایک ٹیسٹ ای میل ارسال کریں

source: Send email
ar: ارسل بريد الكتروني
be: Адправіць па электроннай пошце
bg: Изпратете имейл
bn: ইমেইল পাঠান
cs: Poslat e-mailem
de: E-Mail senden
el: Να στείλετε e-mail
fi: Lähettää sähköpostia
fr: Envoyer un mail
hi: ईमेल भेजें
hr: Pošalji e-mail
hu: Küldjön e-mailt
id: Mengirim email
ja: メールを送る
lt: Siųsti laišką
lv: Sūtīt e-pastu
ne: इमेल पठाउने
no: Send e-post
pl: Wysłać email
ro: Trimite email
ru: Отправить по электронной почте
si: ඊ-තැපෑල යවන්න
ta: மின்னஞ்சல் அனுப்பு
th: ส่งอีเมล
ur: ای میل بھیجیں

source: Email Campaigns
ar: حملات البريد الإلكتروني
be: кампаніі па электроннай пошце
bg: Имейл кампании
bn: ইমেইল প্রচারাভিযান
cs: e-mailových kampaní
da: E-mail-kampagner
de: E-Mail-Kampagnen
el: Καμπάνιες email
fi: Sähköposti kampanjat
fr: Campagnes Email
hi: ईमेल अभियान
hr: Kampanje e-pošte
hu: E-mail kampányok
id: Kampanye email
ja: メールキャンペーン
lt: Siųsti kampanijos
lv: E-pasta kampaņas
ne: इमेल अभियान
no: e-postkampanjer
pl: Kampanie e-mail
ro: Campanii de e-mail
ru: кампании по электронной почте
si: විද්යුත් ප්රචාරණ ව්යාපාර
ta: மின்னஞ்சல் பிரச்சாரங்கள்
th: แคมเปญอีเมล
ur: ای میل مہمات

source: Campaign Lists
ar: قوائم حملة
be: спісы кампаніі
bg: списъци на кампанията
bn: ক্যাম্পেইন পাখি
cs: seznamy kampaně
da: Kampagne Lister
de: Kampagnenlisten
el: Λίστες εκστρατεία
fi: kampanjalistoilta
fr: Listes de campagne
hi: अभियान सूचियाँ
hr: Popisi kampanje
hu: kampány listák
id: Daftar kampanye
ja: キャンペーンのリスト
lt: Kampanijos sąrašai
lv: kampaņas saraksti
ne: अभियान सूची
no: kampanje~~POS=TRUNC
pl: Listy kampanii
ro: Liste de campanie
ru: Списки кампании
si: ව්යාපාරය ලැයිස්තු
ta: பிரச்சாரத்தின் பட்டியல்கள்
th: รายการแคมเปญ
ur: مہم فہرستیں

source: Create Campaign
ar: إنشاء حملة
be: стварыць кампанію
bg: Създаване на кампания
bn: প্রচারাভিযান তৈরি করুন
cs: Vytvořit kampaň
da: Opret kampagne
de: Kampagne erstellen
el: Δημιουργία καμπάνιας
fi: Luo kampanja
fr: Créer une campagne
hi: अभियान बनाएं
hr: Napravite kampanju
hu: Kampány létrehozása
id: Buat Kampanye
ja: キャンペーンの作成
lt: Sukurti kampaniją
lv: Izveidot kampaņu
ne: अभियान सिर्जना
no: Opprett kampanje
pl: Tworzenie kampanii
ro: Creați o campanie
ru: Создать кампанию
si: ව්යාපාරය නිර්මාණය කරන්න
ta: பிரச்சாரத்தை உருவாக்கு
th: สร้างแคมเปญ
ur: مہم بنائیں

source: Sent
ar: أرسلت
be: пасланы
bg: Изпратено
bn: প্রেরিত
cs: poslal
da: Sendt
el: Απεσταλμένα
fi: Lähetetyt
fr: Envoyé
hi: भेज दिया
hr: Poslano
hu: Küldött
id: mengirim
ja: 送信されました
lt: siunčiami
lv: nosūtīts
ne: पठाइयो
no: Sendt
pl: wysłane
ro: Trimis
ru: Отправлено
si: එවා
ta: அனுப்பப்பட்டது
th: ส่ง
ur: مرسلہ

source: Draft
ar: مشروع
be: праект
bg: проект
bn: খসড়া
cs: Návrh
da: Udkast
de: Entwurf
el: Προσχέδιο
fi: Luonnos
fr: Brouillon
hi: प्रारूप
hr: Skica
hu: vázlat
id: Konsep
ja: ドラフト
lt: projektas
lv: projekts
ne: मस्यौदा
no: utkast
pl: Wersja robocza
ro: Proiect
ru: Проект
si: කෙටුම්පත්
ta: வரைவு
th: ร่าง
ur: ڈرافٹ

source: Sent to:
ar: أرسلت إلى:
be: Отправлено:
bg: Изпратени на:
bn: প্রেরিত:
cs: Odeslána:
da: Sendt til:
de: Gesendet an:
el: Αποστέλλονται:
fi: Lähetetty:
fr: Envoyé à:
hi: भेजा:
hr: Poslano:
hu: Elküldve:
id: Dikirim ke:
ja: に送信された：
lt: Siunčiami į:
lv: Nosūtīts uz:
ne: पठाइयो:
no: Sendt til:
pl: Wysłane do:
ro: Trimis la:
ru: Отправлено:
si: වෙත යවන:
ta: அனுப்பப்பட்டது:
th: ส่งไปยัง:
ur: کو بھیجا:

source: Subject:
ar: موضوع:
be: тэма:
bg: Предмет:
bn: বিষয়:
cs: Předmět:
da: Emne:
de: Fach:
el: Θέμα:
fi: Aihe:
fr: Assujettir:
hi: विषय:
hu: Tantárgy:
id: Subyek:
ja: 件名：
lt: Tema:
lv: Temats:
ne: विषय:
no: Emne:
pl: Przedmiot:
ro: Subiect:
ru: Предмет:
si: විෂය:
ta: பொருள்:
th: เรื่อง:
ur: مضمون:

source: Add Recipient
ar: إضافة مستلم
be: дадаць атрымальніка
bg: Добавяне на получател
bn: প্রাপক যোগ
cs: Přidat příjemce
da: Tilføj modtager
de: Empfänger hinzufügen
el: Προσθήκη παραλήπτη
fi: Lisää vastaanottaja
fr: Ajouter un destinataire
hi: प्राप्तकर्ता को जोड़ें
hr: Dodaj primatelja
hu: címzett hozzáadása
id: Tambah penerima
ja: 受信者を追加します
lt: Įtraukti gavėją
lv: Pievienot adresātu
ne: प्राप्तकर्ता थप्नुहोस्
no: Legg til mottaker
pl: Dodaj odbiorcę
ro: Adauga recipient
ru: Добавить получателя
si: පලමු වරට පිරිනැමු එකතු කරන්න
ta: பெறுநரின் சேர்
th: เพิ่มผู้รับ
ur: وصول کنندہ کا اضافہ کریں

source: Upload CSV
ar: تحميل ملف CSV
be: загрузіць CSV
bg: Качване на CSV
bn: আপলোড করা CSV
cs: Nahrát soubor CSV
de: CSV-Datei hochladen
el: Μεταφόρτωση CSV
fi: Lähetä CSV
hi: शब्द सीएसवी
hr: Prenesi CSV
hu: CSV feltöltése
id: Unggah CSV
ja: CSVをアップロード
lt: įkelti CSV
lv: augšupielāde CSV
ne: CSV अपलोड
no: Last opp CSV
pl: Prześlij plik CSV
ro: încărcaţi un fișier CSV
ru: Загрузить CSV
si: CSV උඩුගත
ta: கோப்பை பதிவேற்ற
th: อัปโหลด CSV
ur: CSV اپ لوڈ کریں

source: Unsubscribe
ar: إلغاء الاشتراك
be: Адмовіцца ад падпіскі
bg: Отписване
bn: আন-সাবস্ক্রাইব করুন
cs: Odhlásit odběr
da: Opsige abonnement
de: Abmelden
el: Διαγραφή
fi: Lopeta tilaus
fr: Se désabonner
hi: सदस्यता रद्द
hr: Otkaži pretplatu
hu: Leiratkozás
id: berhenti berlangganan
ja: 登録解除
lt: Atsisakyti
lv: Atteikties
ne: सदस्यता खारेज
no: Avslutte abonnementet
pl: Wyrejestrowanie
ro: dezabonare de
ru: Отказаться от подписки
si: වනවාද,
ta: சந்தாவிலகு
th: ยกเลิกการรับข่าวสาร
ur: رکنیت ختم

source: Subscribe
ar: الاشتراك
be: падпісвацца
bg: Абонирай се
bn: সাবস্ক্রাইব
cs: předplatit
da: Tilmeld
de: Abonnieren
el: Εγγραφείτε
fi: merkitä
fr: Souscrire
hi: सदस्यता लें
hr: pretplatiti
hu: Iratkozz fel
id: Berlangganan
ja: 申し込む
lt: prenumeruoti
lv: abonēt
ne: सदस्यता
no: Abonnere
pl: Subskrybować
ro: subscrie
ru: Подписывайся
si: දායකත්වය
ta: பதிவு
th: สมัครสมาชิก
ur: سبسکرائب کریں
