Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Thank you for signing up to Grantcoin and providing us your information
ar: شكرا لك على الاشتراك في Grantcoin وتوفر لنا المعلومات الخاصة بك
be: Дзякуем Вам за падпісанне да Grantcoin і прадастаўлення нам інфармацыю
bg: Благодаря ви за подписване до Grantcoin и ни предоставите вашата информация
bn: Grantcoin সাইন আপ এবং আপনার তথ্য প্রদানের জন্য আপনাকে ধন্যবাদ
cs: Děkuji za převzetí Grantcoin a poskytuje nám své informace
da: Tak for tilmelding til Grantcoin og give os dine oplysninger
de: Vielen Dank für Ihre Anmeldung zu Grantcoin und Bereitstellung von uns Ihre Informationen
el: Σας ευχαριστούμε για την εγγραφή σας για να Grantcoin και παρέχοντάς μας πληροφορίες σας
fi: Kiitos rekisteröitymisestä Grantcoin ja antaa meille tietoa
fr: Nous vous remercions de votre inscription à Grantcoin et en nous fournissant vos informations
hi: Grantcoin के लिए साइन अप करने और हमें अपनी जानकारी प्रदान करने के लिए धन्यवाद
hr: Hvala vam što ste se prijavili za Grantcoin i pruža nam svoje podatke
hu: Köszönjük, hogy feliratkozott a Grantcoin és biztosítja számunkra az információkat
id: Terima kasih telah mendaftar untuk Grantcoin dan memberikan kami informasi Anda
ja: Grantcoinにサインアップし、私達にあなたの情報を提供していただきありがとうございます
lt: Dėkojame, kad užsiregistravote į Grantcoin ir teikti mums savo informaciją,
lv: Paldies par pierakstīšanos uz Grantcoin un sniegt mums savu informāciju
ne: Grantcoin गर्न साइन अप र हामीलाई आफ्नो जानकारी प्रदान लागि धन्यवाद
no: Takk for at du registrerer deg til Grantcoin og gi oss din informasjon
pl: Dziękujemy za rejestrację do Grantcoin i zapewnienie nam swoje dane
ro: Vă mulțumesc pentru înscriere la Grantcoin și oferindu-ne informațiile dvs.
ru: Благодарим Вас за подписание до Grantcoin и предоставления нам информацию
si: Grantcoin දක්වා අත්සන් අප ඔබේ තොරතුරු ලබා දීම සඳහා ඔබට ස්තුතියි
ta: Grantcoin பதிவு மற்றும் உங்கள் தகவல்களை வழங்கியமைக்கு நன்றி
th: ขอขอบคุณสำหรับการลงนามเพื่อ Grantcoin และการให้ข้อมูลของคุณ
ur: Grantcoin میں سائن اپ کرنے اور ہمیں آپ کی معلومات فراہم کرنے کے لئے آپ کا شکریہ

source: Toggle navigation
ar: الملاحة تبديل
be: пераключэнне навігацыі
bg: Toggle навигация
bn: টগল গৌণ
cs: toggle navigace
el: Εναλλαγή πλοήγησης
fi: Toggle navigointi
fr: Basculer la navigation
hi: टॉगल से संचालित करना
hr: Prebaci navigaciju
hu: toggle navigáció
id: navigasi beralih
ja: トグルナビゲーション
lt: Perjungti navigacijos
lv: Pārslēgt navigācija
ne: नेभिगेसन टगल गर्नुहोस्
no: veksle navigasjon
pl: Włącz nawigację
ro: Comutare navigare
ru: Переключение навигации
si: ටොගල් කරන්න සංචලනය
ta: வழிசெலுத்தல் மாற்று
th: สลับลูกศร
ur: ٹوگل نیویگیشن

source: Hello User
ar: مرحبا العضو
be: прывітанне Карыстальнік
bg: Здравейте на потребителя
bn: হ্যালো ব্যবহারকারী
cs: Dobrý den, Uživatel
da: Hej Bruger
de: Hallo Benutzer
el: Γεια χρήστη
fi: Hei Käyttäjä
fr: Bonjour utilisateur
hi: हैलो उपयोगकर्ता
hr: Pozdrav za korisnike
hu: Helló felhasználó
id: Hello Pengguna
ja: こんにちはユーザー
lt: Sveiki Vartotojas
lv: Sveiki User
ne: नमस्ते प्रयोगकर्ता
no: Hei Bruker
pl: Witam Użytkownik
ro: Buna ziua utilizator
ru: Привет Пользователь
si: ආයුබෝවන් පරිශීලක
ta: வணக்கம் பயனர்
th: สวัสดีผู้ใช้
ur: ہیلو صارف

source: Member Since
ar: عضو منذ
be: Удзельнік з
bg: Потребител от
bn: যেহেতু সদস্য
cs: Členem od
da: Medlem siden
de: Mitglied seit
el: Μέλος από
fi: Jäsen vuodesta
fr: Membre depuis
hi: से सदस्ये
hr: Član od
hu: Tag ...-óta
id: Anggota Sejak
ja: メンバーになりました
lt: Narys nuo
lv: Biedrs kopš
ne: देखि सदस्य
no: Medlem siden
pl: Członek od
ro: Membru din
ru: Член с
si: මන්ත්රී සිට
ta: உறுப்பினர் என்பதால்
th: สมาชิกตั้งแต่
ur: چونکہ اراکین

source: Account
ar: الحساب
be: рахункі
bg: Сметка
bn: হিসাব
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
fi: Tili
fr: Compte
hi: लेखा
hr: Račun
hu: Fiók
id: Rekening
ja: アカウント
lt: sąskaita
lv: Konts
ne: खाता
no: Konto
pl: Konto
ro: Cont
ru: Счет
si: ගිණුම
ta: கணக்கு
th: บัญชี
ur: اکاؤنٹ

source: Landing
ar: هبوط
be: прызямленне
bg: приземяване
bn: অবতরণ
cs: Přistání
de: Landung
el: Προσγείωση
fi: Lasku
fr: Atterrissage
hi: अवतरण
hr: Slijetanje
hu: Leszállás
id: Pendaratan
ja: 着陸
lt: nusileidimas
lv: nolaišanās
ne: अवतरण
pl: Lądowanie
ro: Aterizare
ru: приземление
si: ගොඩ
ta: லேண்டிங்
th: ท่าเรือ
ur: لینڈنگ

source: Profile
ar: الملف الشخصي
be: профіль
bg: профил
bn: প্রোফাইলের
cs: Profil
da: Profil
de: Profil
el: Προφίλ
fi: Profiili
fr: Profil
hi: प्रोफाइल
hr: Profil
hu: Profil
id: Profil
ja: プロフィール
lt: profilis
lv: Profils
ne: प्रोफाइल
no: Profil
pl: Profil
ro: Profil
ru: Профиль
si: නරඹන්න
ta: பதிவு செய்தது
th: ข้อมูลส่วนตัว
ur: پروفائل

source: Sign out
ar: خروج
be: выйсці
bg: Отписване
bn: সাইন আউট
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
fi: Kirjaudu ulos
fr: Déconnexion
hi: साइन आउट
hr: Odjavi se
hu: Kijelentkezés
id: Keluar
ja: サインアウト
lt: Atsijungti
lv: Izrakstīties
ne: साइन आउट
no: Logg ut
pl: Wyloguj się
ru: выход
si: වරන්න
ta: வெளியேறு
th: ออกจากระบบ
ur: باہر جائیں

source: Online
ar: عبر الانترنت
be: інтэрнэт
bg: На линия
bn: অনলাইন
el: σε απευθείας σύνδεση
fr: en ligne
hi: ऑनलाइन
hr: Na liniji
ja: オンライン
lt: Prisijunges
ne: अनलाइन
no: på nett
ro: Pe net
ru: В сети
si: ඔන්ලයින්
ta: ஆன்லைன்
th: ออนไลน์
ur: آن لائن

source: System notice:
ar: إشعار النظام:
be: Сістэма апавяшчэння:
bg: известие система:
bn: সিস্টেম নোটিশ:
cs: Oznámení o systém:
da: System bekendtgørelse:
de: System Hinweis:
el: προειδοποίηση του συστήματος:
fi: Järjestelmä ilmoitus:
fr: Avis de système:
hi: प्रणाली नोटिस:
hr: Obavijest sustav:
hu: A rendszer értesítést:
id: Sistem pemberitahuan:
ja: システムの通知：
lt: Sistemos pranešimas:
lv: Sistēmas paziņojums:
ne: सिस्टम सूचना:
no: System varsel:
pl: Zawiadomienie System:
ro: Notă sistem:
ru: Система уведомления:
si: පද්ධතිය දැනුම්දීම:
ta: அமைப்பு அறிவிப்பு:
th: แจ้งให้ทราบของระบบ:
ur: سسٹم نوٹس:

source: Language Settings
ar: اعدادات اللغة
be: налады мовы
bg: Езикови настройки
bn: ভাষা ব্যাবস্থা
cs: Nastavení jazyka
da: Sprogindstillinger
de: Spracheinstellungen
el: ΡΥΘΜΙΣΕΙΣ ΓΛΩΣΣΑΣ
fi: Kieliasetukset
fr: Paramètres de langue
hi: भाषा सेटिंग
hr: Postavke jezika
hu: Nyelvi beállítások
id: Pengaturan bahasa
ja: 言語設定
lt: kalbos nustatymai
lv: valodas iestatījumi
ne: भाषा सेटिङ
no: språk~~POS=TRUNC innstillinger~~POS=HEADCOMP
pl: Ustawienia języka
ro: Setările de limbă
ru: Языковые настройки
si: භාෂා සැකසුම්
ta: மொழி அமைப்புகள்
th: ตั้งค่าภาษา
ur: زبان کی ترتیبات

source: Set
ar: جلس
be: ўсталяваць
bg: Комплект
bn: সেট
cs: Soubor
da: Sæt
el: Σειρά
fi: Sarja
fr: Ensemble
hi: सेट
hu: Készlet
ja: セット
lt: nustatyti
lv: Uzlikt
ne: सेट
no: Sett
pl: Zestaw
ro: A stabilit
ru: Задавать
ta: அமை
th: ตั้งค่า
ur: مقرر کریں

source: Filter Options
ar: خيارت
be: параметры фільтра
bg: Опции за
bn: ফিল্টার বিকল্প
cs: Volby Filter
de: Filteroptionen
el: Επιλογές φίλτρου
fi: suodatin Vaihtoehdot
fr: options de filtrage
hi: फ़िल्टर विकल्प
hr: Opcije filtra
hu: filter opciók
ja: フィルタオプション
lt: filtravimo nustatymai
lv: filtra opcijas
ne: फिल्टर विकल्प
no: filtervalg
pl: Opcje filtrowania
ro: Opțiuni de filtrare
ru: параметры фильтра
si: පෙරහන් විකල්ප
ta: வடிகட்டி விருப்பங்கள்
th: ตัวกรอง
ur: فلٹر کے اختیارات

source: Apply
ar: تطبيق
be: ўжываць
bg: Приложи
bn: প্রয়োগ করা
cs: Aplikovat
da: ansøge
de: Sich bewerben
el: Ισχύουν
fi: Käytä
fr: Appliquer
hi: लागू करें
hr: primijeniti
hu: alkalmaz
id: Menerapkan
ja: 適用します
lt: taikyti
lv: pieteikties
ne: निवेदन गर्नु
no: Søke om
pl: Zastosować
ro: aplica
ru: Подать заявление
si: අදාළ
ta: விண்ணப்பிக்க
th: ใช้
ur: کا اطلاق کریں

source: Crowdfund Admin
ar: Crowdfund الادارية
be: Crowdfund Адміністратар
bn: Crowdfund এডমিন
cs: Crowdfund správce
el: Crowdfund διαχειριστή
fr: Crowdfund Administrateur
hi: crowdfund व्यवस्थापक
ja: Crowdfund管理
lt: Crowdfund Administratorius
ne: Crowdfund व्यवस्थापक
ru: Crowdfund Администратор
si: Crowdfund පරිපාලක
ta: Crowdfund நிர்வாகம்
th: Crowdfund ผู้ดูแลระบบ
ur: Crowdfund ایڈمن

source: Stats
ar: احصائيات
be: статыстыка
bg: Статистика
bn: পরিসংখ্যান
cs: Statistiky
de: Statistik
el: Στατιστικά
fi: Tilastot
fr: Statistiques
hi: आँकड़े
hr: Statistike
hu: statisztikák
id: Statistik
ja: 統計
lt: Statistika
ne: तथ्याङ्क
no: Statistikk
pl: Statystyki
ro: statistici
ru: Статистика
si: සංඛ්යාන
ta: விபரம்
th: สถิติ
ur: اعدادوشمار

source: Status
ar: الحالة
be: статус
bg: Статус
bn: অবস্থা
cs: Postavení
el: Κατάσταση
fr: Statut
hi: स्थिति
hu: Állapot
ja: 状態
lt: statusas
lv: stāvoklis
ne: स्थिति
ro: stare
ru: Положение дел
si: තත්ත්වය
ta: நிலைமை
th: สถานะ
ur: سٹیٹس

source: Active
ar: نشيط
be: актыўны
bg: Активен
bn: সক্রিয়
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργός
fi: aktiivinen
fr: actif
hi: सक्रिय
hr: Aktivan
hu: Aktív
id: Aktif
ja: アクティブ
lt: aktyvus
lv: aktīvs
ne: सक्रिय
no: Aktiv
pl: Aktywny
ro: Activ
ru: активный
si: ක්රියාකාරී
ta: செயலில்
th: คล่องแคล่ว
ur: فعال

source: Stopped
ar: توقفت
be: спыніўся
bg: Спряна
bn: বন্ধ
cs: Zastavil
da: Holdt op
de: Gestoppt
el: σταμάτησε
fi: pysäytetty
fr: Arrêté
hi: रोका हुआ
hr: zaustavljen
hu: megállt
id: terhenti
ja: 停止
lt: sustabdyta
lv: apturēts
ne: रोकियो
no: stoppet
pl: Zatrzymany
ro: Oprit
ru: Остановился
si: නතර
ta: நிறுத்தி
th: หยุด
ur: روک دیا

source: No Crowdfund started
ar: التي لا Crowdfund
be: Ні адзін Crowdfund не пачалася
bg: Не Crowdfund започна
bn: কোন Crowdfund শুরু
cs: No Crowdfund začala
da: Ingen Crowdfund startede
de: Kein Crowdfund gestartet
el: Δεν Crowdfund ξεκίνησε
fi: Ei Crowdfund alkoi
fr: Non Crowdfund commencé
hi: कोई crowdfund शुरू कर दिया
hr: Ne Crowdfund počelo
hu: Nem Crowdfund kezdődött
id: Tidak ada Crowdfund mulai
ja: いいえCrowdfundは起動されていません
lt: Nėra Crowdfund pradėjo
lv: Nav Crowdfund sākusies
ne: कुनै Crowdfund सुरु
no: Ingen Crowdfund startet
pl: Nie Crowdfund rozpoczęty
ro: Nr început Crowdfund
ru: Ни один Crowdfund не началась
si: කිසිදු Crowdfund ආරම්භ
ta: இல்லை Crowdfund தொடங்கியது
th: ไม่มี Crowdfund เริ่มต้น
ur: کوئی Crowdfund شروع کر دیا

source: Start new
ar: ابدا من جديد
be: пачаць новы
bg: Започнете нова
bn: নতুন শুরু
cs: Spuštění nové
da: Start ny
de: Neu anfangen
el: Ξεκινήστε νέα
fi: Aloita uusi
fr: Démarrer une nouvelle
hi: नया शुरू करें
hr: Počni novu
hu: Kezdje új
id: Mulai baru
ja: 新しいスタート
lt: pradėti naują
lv: sākt jaunu
ne: नयाँ सुरु
no: start nytt
pl: Zacząć nowy
ru: Начать новый
si: නව අරඹන්න
ta: புதிய தொடக்கம்
th: เริ่มต้นใหม่
ur: نیا شروع

source: Payments
ar: المدفوعات
be: плацяжы
bg: Плащания
bn: পেমেন্টস্
cs: Platby
da: Betalinger
de: Zahlungen
el: πληρωμές
fi: maksut
fr: Paiements
hi: भुगतान
hr: Plaćanja
hu: kifizetések
id: pembayaran
ja: 支払い
lt: Mokėjimai
lv: Maksājumi
ne: भुक्तानी
no: betalinger
pl: Płatności
ro: plăţile
ru: платежи
si: ගෙවීම
ta: கொடுப்பனவு
th: การชำระเงิน
ur: ادائیگیاں

source: Crowdfunding
ar: تمويل الجماعي
bg: Груповото финансиране
bn: ক্রাউডফান্ডিং
fr: Financement participatif
hr: Grupno financiranje
hu: Közösségi finanszírozás
ja: クラウドファンディング
lt: Minios finansavimo
lv: kopfinansējuma
ur: بھیڑ فنڈنگ

source: Watch video
ar: شاهد الفيديو
be: глядзець відэа
bg: Гледам видео
bn: ভিডিও দেখা
cs: Sledovat video
da: Se video
de: Video ansehen
el: Δες το βίντεο
fi: Katso video
fr: Regarder la vidéo
hi: वीडियो देखेंा
hr: Gledaj video
hu: Videót nézni
id: Menonton video
ja: ビデオを見る
lt: Žiūrėti video
lv: Skatīties video
ne: भिडियो हेरेको
no: Se på video
pl: Zobacz film
ro: Uita-te la filme
ru: Смотреть видео
si: වොච් වීඩියෝ
ta: வீடியோ பார்க்க
th: ดูวีดีโอ
ur: ویڈیو دیکھئیے

source: FUND
ar: الأموال
be: ФОНД
bg: ФОНД
bn: তহবিল
cs: FOND
da: FOND
de: FONDS
el: ΚΕΦΑΛΑΙΟ
fi: RAHOITTAA
fr: FONDS
hi: निधि
hr: FOND
hu: ALAP
id: DANA
ja: 基金
lt: FONDAS
lv: FONDS
ne: निधि
no: FOND
pl: FUNDUSZ
ro: FOND
ru: ФОНД
si: අරමුදල
ta: நிதி
th: กองทุน

source: Product Features
ar: مواصفات المنتج
be: Асаблівасці прадукту
bg: Характеристики на продукта
bn: পণ্যের বৈশিষ্ট্য
cs: Vlastnosti produktu
da: produktegenskaber
de: Produkt-Eigenschaften
el: Χαρακτηριστικά Προϊόντος
fi: Tuotteen ominaisuudet
fr: caractéristiques du produit
hi: उत्पाद की विशेषताएँ
hr: Značajke proizvoda
hu: A termék jellemzői
id: Fitur Produk
ja: 製品の特徴
lt: Prekės savybės
lv: Produkta īpašības
ne: उत्पादन विशेषताहरु
no: Produktfunksjoner
pl: cechy produktu
ro: caracteristicile produsului
ru: Характеристики продукта
si: නිෂ්පාදන විශේෂාංග
ta: பொருளின் பண்புகள்
th: คุณสมบัติของสินค้า
ur: مصنوعات کی خصوصیات

source: Introduction
ar: المقدمة
be: ўвядзенне
bg: Въведение
bn: ভূমিকা
cs: Úvod
da: Introduktion
de: Einführung
el: Εισαγωγή
fi: esittely
hi: परिचय
hr: Uvod
hu: Bevezetés
id: pengantar
ja: 前書き
lt: Įvadas
lv: ievads
ne: परिचय
no: Introduksjon
pl: Wprowadzenie
ro: Introducere
ru: Введение
si: හැදින්වීම
ta: அறிமுகம்
th: บทนำ
ur: تعارف

source: Fund Now
ar: صندوق الآن
be: фонд зараз
bg: фонд Сега
bn: ফান্ড এখন
cs: fond nyní
da: Fund nu
de: Fund Jetzt
el: Ταμείο Τώρα
fi: Fund Nyt
fr: Fonds maintenant
hi: फंड अब
hr: Fond sada
hu: Alap most
id: dana Sekarang
ja: 今基金
lt: fondas Dabar
lv: Fund Tagad
ne: कोष अब
no: Fond nå
pl: Fundusz teraz
ro: fond acum
ru: Фонд сейчас
si: අරමුදල දැන්
ta: நிதியம் இப்போது
th: กองทุนตอนนี้
ur: فنڈ اب

source: Card
ar: بطاقة
be: карта
bg: карта
bn: কার্ড
cs: Karta
da: Kort
de: Karte
el: Κάρτα
fi: Kortti
fr: Carte
hi: कार्ड
hr: Kartica
hu: Kártya
id: Kartu
ja: カード
lt: korta
lv: karte
ne: कार्ड
no: Kort
pl: Karta
ru: Карта
si: කාඩ්
ta: அட்டை
th: บัตร
ur: کارڈ

source: Amount
ar: كمية
be: сума
bg: Количество
bn: পরিমাণ
cs: Množství
da: Beløb
de: Menge
el: Ποσό
fi: Määrä
fr: Montant
hi: रकम
hr: Iznos
hu: Összeg
id: Jumlah
ja: 量
lt: suma
lv: summa
ne: रकम
no: Beløp
pl: Ilość
ro: Cantitate
ru: Количество
si: ප්රමාණය
ta: தொகை
th: จำนวน
ur: رقم

source: Feedback
ar: ردود الفعل
be: зваротная сувязь
bg: Обратна връзка
bn: প্রতিক্রিয়া
cs: Zpětná vazba
el: Ανατροφοδότηση
fi: palaute
fr: Retour d&#39;information
hi: प्रतिक्रिया
hr: povratna veza
hu: Visszacsatolás
id: umpan balik
ja: フィードバック
lt: grįžtamasis ryšys
lv: Atsauksmes
ne: प्रतिक्रिया
no: Tilbakemelding
pl: Informacje zwrotne
ro: Parere
ru: Обратная связь
si: ඔබෙන් ලැබෙන ප්රයෝජනාත්මක ප්රතිචාරය
ta: கருத்து
th: ข้อเสนอแนะ
ur: آپ کی رائے

source: User:
ar: المستعمل:
be: Карыстальнік:
bg: Потребител:
bn: ব্যবহারকারী:
cs: Uživatel:
da: Bruger:
de: Benutzer:
el: Χρήστης:
fi: Käyttäjä:
fr: Utilisateur:
hi: उपयोगकर्ता:
hr: Korisnik:
hu: Felhasználó:
id: pengguna:
ja: ユーザー：
lt: Vartotojas:
lv: lietotājs:
ne: प्रयोगकर्ता:
no: Bruker:
pl: Użytkownik:
ro: Utilizator:
ru: Пользователь:
si: පරිශීලක:
ta: பயனர்:
th: ผู้ใช้:
ur: یوزر:

source: Amount:
ar: كمية:
be: кол-у:
bg: Количество:
bn: পরিমাণ:
cs: Množství:
da: Beløb:
de: Menge:
el: Ποσό:
fi: Määrä:
fr: Montant:
hi: रकम:
hr: Iznos:
hu: Összeg:
id: Jumlah:
ja: 量：
lt: kiekis:
lv: summa:
ne: रकम:
no: Beløp:
pl: Ilość:
ro: Cantitate:
ru: Количество:
si: ප්රමාණය:
ta: அளவு:
th: จำนวนเงิน:
ur: رقم:

source: Date:
ar: تاريخ:
be: дата:
bg: Дата:
bn: তারিখ:
cs: Datum:
da: Dato:
de: Datum:
el: Ημερομηνία:
fi: Treffi:
fr: Rendez-vous amoureux:
hi: तारीख:
hr: Datum:
hu: Dátum:
id: Tanggal:
ja: 日付：
lt: Data:
lv: Datums:
ne: मिति:
no: Dato:
pl: Data:
ro: Data:
ru: Дата:
si: දිනය:
ta: நாள்:
th: วันที่:
ur: تاریخ:

source: Charge ID(Stripe):
ar: المسؤول معرف (الشريط):
be: Зарад ID (Stripe):
bn: চার্জ আইডি (স্ট্রাইপ):
de: Lade ID (Stripe):
el: Χρέωση ID (Stripe):
fi: Charge ID (raita):
hi: प्रभारी आईडी (धारी):
hr: Punjenje ID (pruga):
id: Biaya ID (Stripe):
ja: 充電ID（ストライプ）：
lt: Mokestis ID (juostele):
ne: शुल्क आईडी (धारी):
ro: ID-ul de încărcare (Stripe):
ru: Заряд ID (Stripe):
si: භාර හැඳුනුම්පත (Stripe):
ta: பொறுப்பு ஐடி (கோடுகள்):
th: ค่าใช้จ่าย ID (Stripe):
ur: چارج ID (پٹی):

source: Message:
ar: رسالة:
be: паведамленне:
bg: Съобщение:
bn: বার্তা:
cs: Zpráva:
da: Besked:
de: Nachricht:
el: Μήνυμα:
fi: Viesti:
hi: संदेश:
hr: Poruka:
hu: Üzenet:
id: Pesan:
ja: メッセージ：
lt: pranešimas:
lv: ziņojums:
ne: सन्देश:
no: Budskap:
pl: Wiadomość:
ro: Mesaj:
ru: Сообщение:
si: පණිවුඩය:
ta: செய்தி:
th: ข้อความ:
ur: پیغام:

source: Fail Reason:
ar: فشل السبب:
be: Збой Прычына:
bg: Fail Причина:
bn: ব্যর্থ কারণ:
cs: Selhání Důvod:
da: Fail Årsag:
de: Fehlerursache:
el: Fail Αιτία:
fi: Fail Syy:
fr: Défaut Raison:
hi: विफल कारण:
hr: Propust Razlog:
hu: Fail Ok:
id: Gagal Alasan:
ja: 理由を失敗します。
lt: Fail Priežastis:
lv: Fail Iemesls:
ne: कारण असफल:
no: Fail Årsak:
pl: Fail Powód:
ro: Fail Motivul:
ru: Сбой Причина:
si: හේතුව අසාර්ථක:
ta: காரணம் தோல்வி:
th: ล้มเหลวเหตุผล:
ur: وجہ ناکام:

source: Thank You
ar: شكرا
be: Дзякуй
bg: Благодаря
bn: ধন্যবাদ
cs: Děkuji
da: Tak
de: Danke
el: Ευχαριστώ
fi: Kiitos
fr: Je vous remercie
hi: धन्यवाद
hr: Hvala ti
hu: Köszönöm
id: Terima kasih
ja: ありがとうございました
lt: Ačiū
lv: Paldies
ne: धन्यवाद
no: Takk skal du ha
pl: Dziękuję Ci
ro: Mulțumesc
ru: Спасибо
si: ඔබට ස්තුතියි
ta: நன்றி
th: ขอขอบคุณ
ur: شکریہ ادا کیا

source: Dashboard
ar: لوحة القيادة
be: прыборная панэль
bg: Табло
bn: ড্যাশবোর্ড
cs: Přístrojová deska
da: instrumentbræt
de: Instrumententafel
el: Ταμπλό
fi: kojelauta
fr: Tableau de bord
hi: डैशबोर्ड
hr: kontrolna ploča
hu: Műszerfal
id: Dasbor
ja: ダッシュボード
lt: prietaisų skydas
lv: mērinstrumentu panelis
ne: ड्यासबोर्ड
no: dashbord
pl: Deska rozdzielcza
ro: Bord
ru: Панель приборов
si: උපකරණ පුවරුව
ta: டாஷ்போர்டு
th: แผงควบคุม
ur: ڈیش بورڈ

source: References
ar: المراجع
be: спасылкі
bg: Препратки
bn: তথ্যসূত্র
cs: Reference
da: Referencer
de: Referenzen
el: βιβλιογραφικές αναφορές
fi: Viitteet
fr: Les références
hi: संदर्भ
hr: Reference
hu: Referenciák
id: Referensi
ja: リファレンス
lt: Nuorodos
lv: Atsauces
ne: सन्दर्भ
no: Referanser
pl: Referencje
ro: referinte
ru: Рекомендации
si: ආශ්රිත
ta: குறிப்புகள்
th: อ้างอิง
ur: حوالہ جات

source: Connections
ar: روابط
be: сувязі
bn: সংযোগ
cs: připojení
da: Tilslutninger
de: Anschlüsse
el: συνδέσεις
fi: liitännät
fr: Les liaisons
hi: कनेक्शन
hr: veze
hu: kapcsolatok
id: koneksi
ja: 接続
lt: jungtys
lv: savienojumi
ne: जडान
no: tilkoblinger
pl: Znajomości
ro: conexiuni
ru: связи
si: සම්බන්ධතා
ta: இணைப்புகள்
th: สัมพันธ์
ur: کنکشنز

source: Messages
ar: رسائل
be: паведамлення
bg: Съобщения
bn: বার্তা
cs: zprávy
da: Beskeder
de: Nachrichten
el: μηνύματα
fi: viestit
hi: संदेश
hr: Poruke
hu: üzenetek
id: pesan
ja: メッセージ
lt: Žinutės
lv: ziņojumi
ne: सन्देशहरू
no: meldinger
pl: Wiadomości
ro: mesaje
ru: Сообщения
si: පණිවිඩ
ta: செய்திகள்
th: ข้อความ
ur: پیغامات

source: Account Balance
ar: رصيد الحساب
be: рэшту рахункі
bg: Салдо по сметка
bn: হিসাবের পরিমান
cs: Zůstatek na účtu
da: Kontosaldo
de: Kontostand
el: Υπόλοιπο λογαριασμού
fi: Tilin saldo
fr: Solde du compte
hi: खाते में शेष
hr: Stanje na računu
hu: Számlaegyenleg
id: Saldo rekening
ja: 勘定残高
lt: Sąskaitos balansas
lv: Konta atlikums
ne: खाता रकम
no: Saldo
pl: Bilans konta
ro: Balanța contului
ru: Баланс
si: ගිණුම් ශේෂය
ta: கணக்கு இருப்பு
th: ยอดเงินในบัญชี
ur: اکاؤنٹ بیلنس

source: units
ar: الوحدات
be: адзінкі
bg: единици
bn: ইউনিট
cs: Jednotky
da: enheder
de: Einheiten
el: μονάδες
fi: yksiköt
fr: unités
hi: इकाइयों
hr: jedinice
hu: egységek
id: unit
ja: ユニット
lt: vienetai
lv: vienības
ne: एकाइहरु
no: enheter
pl: jednostki
ro: Unități
ru: единицы
si: ඒකක
ta: அலகுகள்
th: หน่วย
ur: یونٹس

source: Next Release
ar: الإصدار القادم
be: наступны выпуск
bg: Следваща Release
bn: পরবর্তী রিলিজ
cs: příští vydání
da: Næste Frigivelse
de: Nächste Veröffentlichung
el: επόμενο Τύπου
fi: Seuraava Release
fr: sortie suivante
hi: अगली रिलीज
hr: Sljedeća izdanja
hu: Következő Release
id: Rilis berikutnya
ja: 次のリリース
lt: Kitas spaudai
lv: Nākamais izlaidums
ne: अर्को जारी
no: Neste Slipp
pl: Następny Release
ro: Următorul comunicat de
ru: Следующий выпуск
si: ඊළඟට නිකුත්
ta: அடுத்த வெளியீடு
th: รุ่นถัดไป
ur: اگلے ریلیز

source: Day
ar: يوم
be: дзень
bg: ден
bn: দিন
cs: Den
da: Dag
de: Tag
el: Ημέρα
fi: Päivä
fr: journée
hr: Dan
hu: Nap
id: Hari
ja: 日
lt: diena
lv: diena
ne: दिन
no: Dag
pl: Dzień
ro: Zi
ru: День
si: දවස
ta: தினம்
th: วัน
ur: ڈے

source: Hour
ar: ساعة
be: гадзіну
bg: час
bn: ঘন্টা
cs: Hodina
da: Time
de: Stunde
el: Ωρα
fi: Tunnin
fr: Heure
hr: Sat
hu: Óra
id: Jam
ja: 時間
lt: valanda
lv: Stunda
ne: घण्टा
no: Time
pl: Godzina
ro: Ora
ru: Час
si: පැය
ta: ஹவர்
th: ชั่วโมง
ur: قیامت

source: Minute
ar: اللحظة
be: хвілін
bg: минута
bn: মিনিট
cs: Minuta
da: Minut
el: Λεπτό
fi: minuutti
hr: Minuta
hu: Perc
id: Menit
ja: 分
lt: Minutė
lv: minūte
ne: मिनेट
no: Minutt
pl: Chwila
ro: Minut
ru: минут
si: ව්යවස්ථාව
ta: நிமிடம்
th: นาที
ur: منٹس

source: More info
ar: مزيد من المعلومات
be: Больш падрабязную інфармацыю
bg: Повече информация
bn: আরো তথ্য
cs: Více informací
da: Mere info
de: Mehr Infos
el: Περισσότερες πληροφορίες
fi: Lisätietoja
fr: Plus d&#39;informations
hi: और जानकारी
hr: Više informacija
hu: Több információ
id: Info lebih lanjut
ja: さらに詳しい情報
lt: Daugiau informacijos
lv: Vairāk informācijas
ne: थप जानकारी
no: Mer informasjon
pl: Więcej informacji
ro: Mai multe informatii
ru: Больше информации
si: වැඩි තොරතුරු
ta: மேலும் தகவல்
th: ข้อมูลเพิ่มเติม
ur: مزید معلومات

source: Profile Completed
ar: الملف الشخصي الكامل
be: профіль Завершаны
bg: Профил Завършен
bn: প্রোফাইল সম্পূর্ণ
cs: profil Dokončeno
da: Profil Afsluttet
de: Profil Abgeschlossene
el: Προφίλ Ολοκληρώθηκε
fi: Profiili Valmiit
fr: Profil complété
hi: प्रोफ़ाइल पूरा
hr: Profil Završena
hu: Profil Befejezett
id: Profil Selesai
ja: プロフィール完成
lt: Aprašymas Baigtas
lv: Profils Pabeigts
ne: प्रोफाइल सम्पन्न
no: Profil Fullført
pl: Profil Zakończony
ro: Profil Finalizat
ru: Профиль Завершенный
si: නරඹන්න සම්පූර්ණ
ta: பதிவு செய்தது நிறைவு
th: ข้อมูลส่วนตัวเสร็จสมบูรณ์
ur: خاکہ مکمل

source: Completed
ar: منجز
be: завершаны
bg: завършен
bn: সম্পন্ন
cs: dokončený
da: Afsluttet
de: Abgeschlossen
el: Ολοκληρώθηκε το
fi: valmistunut
fr: Terminé
hi: पूरा कर लिया है
hr: dovršen
hu: befejezték
id: Lengkap
ja: 完成しました
lt: užbaigtas
lv: pabeigts
ne: पूरा
no: fullført
pl: Zakończony
ro: terminat
ru: Завершенный
si: සම්පූර්ණ කරන ලද
ta: நிறைவு
th: เสร็จ
ur: مکمل

source: Not completed
ar: غير مكتمل
be: не завершана
bg: Незавършен
bn: সম্পন্ন না
cs: Nedokončený
da: Ikke afsluttet
de: Nicht vollständig
el: Μη ολοκληρωμένο
fi: Ei valmis
fr: Pas achevé
hi: पूरा नहीं
hr: nije izvršeno
hu: Nincs kész
id: Tidak selesai
ja: まだ終わってない
lt: Ne pabaigtas
lv: nav pabeigta
ne: पूरा छैन
no: Ikke fullført
pl: Nie skończone
ro: Incomplet
ru: Не завершен
si: අවසන් නැත
ta: நிறைவு இல்லை
th: ยังไม่เสร็จสมบูรณ์
ur: مکمل نہیں

source: Not verified
ar: لم يتم التحقق منه
be: ня правераны
bg: Не е проверено
bn: যাচাই করা
cs: Neověřeno
da: Ikke verificeret
de: Nicht verifiziert
el: Δεν επαληθεύεται
fi: ei vahvistettu
fr: non vérifié
hi: प्रमाणित नहीं है
hr: nije provjereno
hu: Nem ellenőrzött
id: Tidak diverifikasi
ja: 検証されていない
lt: nepatikrinta
lv: Nav pārbaudīts
ne: प्रमाणित छैन
no: ikke bekreftet
pl: Nie zweryfikowany
ro: nu e verificat
ru: не подтверждено
si: සත්යාපනය කර නැත
ta: சரிபார்க்கப்படவில்லை
th: ยังไม่ยืนยัน
ur: غیر تصدیق شدہ

source: Skipped
ar: تخطي
be: прапушчаныя
bg: прескачани
bn: এড়ানো
cs: přeskočena
da: Sprunget
de: Übersprungene
el: παραλείφθηκε
fr: Ignoré
hi: छोड़ा
hr: preskočena
hu: Kihagyott
id: dilewati
ja: スキップされました
lt: Praleistas
lv: izlaista
ne: स्किप
no: hoppet
pl: Pominięto
ro: Omisă
ru: Пропущенные
si: හැරී
ta: தவிர்த்ததைக்
th: ข้ามไป
ur: چھوڑا گیا
