Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Can read role
ar: يمكن قراءة دور
be: Можна чытаць ролю
bg: Може да чете роля
bn: ভূমিকা পড়তে পারেন
cs: Dokáže číst roli
da: Kan læse rolle
de: Kann lesen Rolle
el: Μπορεί να διαβάσει ρόλο
fi: Voi lukea rooli
fr: Peut lire rôle
hi: भूमिका पढ़ सकते हैं
hr: Može čitati ulogu
hu: Lehet olvasni szerepe
id: Dapat membaca peran
ja: 役割を読み取ることができます
lt: Gali skaityti vaidmenį
lv: Var lasīt lomu
ne: भूमिका पढ्न सक्नुहुन्छ
no: Kan lese rolle
pl: Można odczytać rolę
ro: Poate citi rol
ru: Можно читать роль
si: භූමිකාව කියවන්න පුළුවන්
ta: பங்கு படிக்க முடியும்
th: สามารถอ่านบทบาท
ur: کردار کو پڑھ سکتے ہیں

source: Can read custom role
ar: يمكن قراءة دور العرف
be: Можна чытаць карыстацкай ролі
bg: Може да чете обичай роля
bn: কাস্টম ভূমিকা পড়তে পারেন
cs: Dokáže číst vlastní roli
da: Kan læse brugerdefineret rolle
de: Kann benutzerdefinierte Rolle lesen
el: Μπορεί να διαβάσει έθιμο ρόλο
fi: Voi lukea mukautetun rooli
fr: Peut lire rôle personnalisé
hi: कस्टम भूमिका पढ़ सकते हैं
hr: Mogu čitati prilagođenu ulogu
hu: Is olvashatók szerepe
id: Dapat membaca peran khusus
ja: カスタムロールを読み取ることができます
lt: Gali skaityti užsakymą vaidmenį
lv: Var lasīt pasūtījuma lomu
ne: अनुकूलन भूमिका पढ्न सक्नुहुन्छ
no: Kan lese tilpassede rolle
pl: Można odczytać rolę niestandardową
ro: Poate citi rolul personalizat
ru: Можно читать пользовательской роли
si: අභිරුචි භූමිකාව කියවන්න පුළුවන්
ta: விருப்ப பங்கு படிக்க முடியும்
th: สามารถอ่านบทบาทที่กำหนดเอง
ur: اپنی مرضی کے کردار کو پڑھ سکتے ہیں

source: Can update custom role
ar: يمكن تحديث دور العرف
be: Можна абнавіць карыстацкай ролі
bg: Може да се актуализира по поръчка роля
bn: কাস্টম ভূমিকা আপডেট করতে পারবেন
cs: Může aktualizovat vlastní roli
da: Kan opdatere brugerdefinerede rolle
de: Kann benutzerdefinierte Rolle aktualisieren
el: Μπορεί να ενημερώσει έθιμο ρόλο
fi: Voi päivittää oman roolin
fr: Peut mettre à jour le rôle personnalisé
hi: कस्टम भूमिका अद्यतन कर सकते हैं
hr: Može ažurirati prilagođenu ulogu
hu: Frissítheti az egyéni szerep
id: Dapat memperbarui peran khusus
ja: カスタムロールを更新することができます
lt: Galite atnaujinti užsakymą vaidmenį
lv: Var atjaunināt pasūtījuma lomu
ne: अनुकूलन भूमिका अद्यावधिक गर्न सक्नुहुन्छ
no: Kan oppdatere tilpasset rolle
pl: Może aktualizować niestandardową rolę
ro: Poate actualiza rol personalizat
ru: Можно обновить пользовательской роли
si: අභිරුචි භූමිකාව යාවත්කාලීන කළ හැකිය
ta: விருப்ப பங்கு மேம்படுத்த முடியும்
th: สามารถปรับปรุงบทบาทที่กำหนดเอง
ur: اپنی مرضی کے مطابق کردار اپ ڈیٹ کر سکتے

source: Can create custom role
ar: يمكن إنشاء دور مخصص
be: Можна ствараць прыстасаваныя ролі
bg: Може да се създаде потребителски роля
bn: কাস্টম ভূমিকা তৈরি করতে পারেন
cs: Může vytvořit vlastní roli
da: Kan oprette brugerdefinerede rolle
de: Kann benutzerdefinierte Rolle erstellen
el: Να δημιουργήσετε προσαρμοσμένες ρόλο
fi: Luoda mukautettuja rooli
fr: Peut créer rôle personnalisé
hi: कस्टम भूमिका बना सकते हैं
hr: Može stvoriti prilagođenu ulogu
hu: Létrehozhat egyéni szerep
id: Dapat membuat peran khusus
ja: カスタムの役割を作成することができます
lt: Gali sukurti pasirinktinį vaidmenį
lv: Var izveidot pielāgotu lomu
ne: अनुकूलन भूमिका सिर्जना गर्न सकिन्छ
no: Kan lage egendefinerte rolle
pl: Można utworzyć niestandardową rolę
ro: Poate crea rol personalizat
ru: Можно создавать пользовательские роли
si: අභිරුචි භූමිකාවක් නිර්මාණය කළ හැකි
ta: விருப்ப பங்கு உருவாக்க முடியும்
th: สามารถสร้างบทบาทที่กำหนดเอง
ur: اپنی مرضی کے مطابق کردار بنا سکتے ہیں

source: Already requested
ar: تم الطلب بالفعل
be: ужо прапанавана
bg: вече исканата
bn: ইতিমধ্যে অনুরোধ
cs: již požádala
da: Allerede anmodet
de: Bereits angefragt
el: ήδη ζητήσει
fi: jo pyytänyt
fr: Déjà demandé
hi: पहले से अनुरोध किया गया
hr: već je zatražio
hu: már kérte
id: sudah diminta
ja: すでに要求
lt: jau prašoma
lv: jau pieprasīts
ne: पहिले नै अनुरोध
no: allerede bedt om
pl: już o
ro: deja solicitat
ru: Уже предложено
si: මේ වන විටත් ඉල්ලා
ta: ஏற்கனவே கோரிய
th: ขอแล้ว
ur: پہلے سے درخواست کی

source: You're banned from this group
ar: كنت ممنوعا من هذه المجموعة
be: Вы забаранілі з гэтай групы
bg: Вие забранени от тази група
bn: আপনি এই গ্রুপ থেকে নিষিদ্ধ করছি
cs: Ty zakázán přístup k této skupině
da: Du udelukket fra denne gruppe
de: Sie sind aus dieser Gruppe verboten
el: Είσαι απαγορευτεί από αυτή την ομάδα
fi: Sinä kielletty tästä ryhmästä
fr: Vous êtes banni de ce groupe
hi: आप इस समूह से प्रतिबंधित कर रहे हैं
hr: Ti si iz ove grupe
hu: Te tiltva ez a csoport
id: Anda dilarang dari grup ini
ja: あなたは、このグループから禁止しています
lt: Jūs esate šioje grupėje uždrausta
lv: Jūs aizliegta no šīs grupas
ne: तपाईंले यो समूहबाट प्रतिबन्धित हुनुहुन्छ
no: Du er utestengt fra denne gruppen
pl: Jesteś wyrzucony z tej grupy
ro: Te interzis de la acest grup
ru: Вы запретили из этой группы
si: ඔබ මෙම කණ්ඩායම තහනම් කරනවා
ta: இந்த குழுவில் இருந்து உங்களுக்கு தடை வருகிறோம்
th: คุณไม่ได้รับอนุญาตจากกลุ่มนี้
ur: آپ اس گروپ پر پابندی لگا رہے ہیں

source: Subscribed
ar: المشترك
be: падпісны
bg: Записан
bn: সাবস্ক্রাইব করা
cs: Přihlášeno k odběru
da: Abonneret
de: Gezeichnet
el: εγγραφεί
fi: Tilatut
fr: Inscrit
hi: सदस्यता ली
hr: pretplaćen
hu: jegyzett
id: berlangganan
ja: 購読
lt: Prenumeruojamų
lv: parakstītais
ne: सदस्यता लिएको
no: abonnerer
pl: subskrybowany
ro: subscrisă
ru: подписной
si: දායක
ta: சேர்ந்துள்ளீர்கள்
th: สมัครเป็นสมาชิก
ur: سبسکرائب

source: Unsubscribed
ar: غير المكتتب به
be: адпісаўся
bg: Отписан
bn: সদস্যতামুক্তি
cs: odhlášeni
da: afmeldt
el: Αδιάθετες
fi: Tilaus peruutettu
hi: सदस्यता रद्द
hr: otkazali pretplatu
hu: Leiratkozott
id: Tidak berlangganan
ja: 非購読
lt: neišplatintos
lv: neparakstītās
ne: सदस्यता रद्द
no: utmeldings
pl: wypisany
ro: dezabonat de
ru: Отписался
si: කෙරෙනු
ta: குழுவிலக்கப்பட்ட
th: ยกเลิกการเป็นสมาชิก
ur: ان سبسکرائب

source: Request Canceled
ar: طلب إلغاء
be: запыт Адмененае
bg: Заявката е анулирана
bn: অনুরোধটি বাতিল
cs: žádost o Zrušeno
da: Anmodning Annulleret
de: Anfrage Abgebrochen
el: αίτημα Ακυρώθηκε
fi: pyyntö peruutettu
fr: Demande Annulé
hi: अनुरोध रद्द
hr: Zahtjev Otkazano
hu: A kérelem visszavonása
id: Permintaan Dibatalkan
ja: リクエストキャンセル
lt: prašymas Atšaukta
lv: pieprasījums Atcelts
ne: अनुरोध रद्द
no: forespørsel avbrutt
pl: Prośba została anulowana
ro: solicitarea a fost anulată
ru: Запрос Отменено
si: ඉල්ලීම අවලංගු කරන ලදි
ta: கோரிக்கை ரத்து
th: ยกเลิกคำขอ
ur: درخواست منسوخ

source: Leaved Group
ar: مجموعة الأوراق
be: лісцяныя Group
bg: Мелнишка Group
bn: পত্রী গ্রুপ
cs: kadeřavá Group
da: blade Group
de: leaved Gruppe
el: Ομάδα πλατύφυλλο
fr: leaved Groupe
hi: त्यागा समूह
hr: lisnat Grupa
hu: levelű Group
id: berdaun Grup
ja: 葉のグループ
lt: salotinės grupė
lv: lapojums Group
ne: Leaved समूह
no: leaved Gruppe
pl: Grupa liściach
ro: cercevele Grupa
ru: лиственные Group
si: පැහැ කොළ සමූහය
ta: இலை குழு
th: กลุ่มใบ
ur: Leaved گروپ

source: Post will be shown once admin/moderator approves
ar: سيتم عرض آخر مرة المشرف / المشرف يوافق
be: Паведамленне будзе паказана, як толькі адміністратар / мадэратар ўхваліць
bg: Post ще бъде показан веднъж администратор / модератор одобри
bn: একবার অ্যাডমিন / মডারেটরের অনুমোদন পোস্ট দেখানো হবে
cs: Příspěvek se bude zobrazovat jednou admin / moderátor schválí
da: Indlæg vil blive vist, når admin / moderator godkender
de: Post wird angezeigt, sobald Admin / Moderator genehmigt
el: Δημοσίευση θα εμφανίζεται μία φορά το admin / συντονιστής εγκρίνει
fi: Post näytetään kerran admin / valvoja hyväksyy
fr: Poster sera affiché une fois admin / modérateur approuve
hi: एक बार व्यवस्थापक / मॉडरेटर को मंजूरी पोस्ट दिखाया जाएगा
hr: Post će biti prikazan nakon admin / moderator odobri
hu: Adjon lesz látható, amint admin / moderátor jóváhagyja
id: Posting akan ditampilkan setelah admin / moderator menyetujui
ja: ポストはadmin /モデレータが承認した後に表示されます
lt: Pranešimo bus rodomas, kai administratorius / moderatorius patvirtins
lv: Post tiks parādīta, kad admin / moderators apstiprinās
ne: एक पटक व्यवस्थापक / सञ्चालक approves पोस्ट देखाइने
no: Innlegget vil bli vist en gang admin / moderator godkjenner
pl: Post zostanie pokazany po raz admin / moderator zatwierdzi
ro: Post va fi afișat o dată admin / moderator aproba
ru: Сообщение будет показано, как только администратор / модератор одобрит
si: තැපැල් පරිපාලක / පරිනියාමක අනුමත වරක් ඔප්පු කරනු ඇත
ta: நிர்வாகம் / நடுவர் ஒப்புதல் முறை போஸ்ட் காட்டப்படும்
th: โพสต์จะแสดงครั้งเดียวธุรการ / ดูแลอนุมัติ
ur: منتظم / ماڈریٹر کی منظوری ایک بار پوسٹ دکھایا جائے گا

source: You don't have permissions to edit settings
ar: لم يكن لديك أذونات لتعديل إعدادات
be: У вас няма правоў для рэдагавання настроек
bg: Вие нямате разрешения за редактиране на настройките
bn: আপনি সেটিংস সম্পাদনা করার অনুমতি নেই
cs: Nemáte oprávnění k úpravám nastavení
da: Du har ikke tilladelse til at redigere indstillinger
de: Sie haben keine Berechtigung Einstellungen bearbeiten
el: Δεν έχετε δικαιώματα για να επεξεργαστείτε τις ρυθμίσεις
fi: Sinulla ei ole oikeuksia muokata asetuksia
fr: Vous n&#39;êtes pas autorisé à modifier les paramètres
hi: आप सेटिंग्स को संपादित करने की अनुमति नहीं है
hr: Nemate dopuštenje za uređivanje postavki
hu: Ön nem rendelkezik engedéllyel a beállítások módosításához
id: Anda tidak memiliki izin untuk mengedit pengaturan
ja: あなたが設定を編集する権限がありません
lt: Jūs neturite leidimo redaguoti nustatymus
lv: Jums nav atļaujas rediģēt iestatījumus
ne: तपाईं सेटिङहरू सम्पादन गर्न अनुमति छैन
no: Du har ikke tillatelse til å redigere innstillingene
pl: Nie masz uprawnień do edytowania ustawień
ro: Nu aveți permisiuni pentru a edita setările
ru: У вас нет прав для редактирования настроек
si: ඔබ සැකසුම් සංස්කරණය කිරීමට අවසර නොමැත
ta: நீங்கள் அமைப்புகளை திருத்த உங்களுக்கு அனுமதி இல்லை
th: คุณไม่ได้มีสิทธิ์ในการแก้ไขการตั้งค่า
ur: آپ کی ترتیبات میں ترمیم کریں کرنے کی اجازت نہیں ہے

source: You don't have permission to create news
ar: لم يكن لديك إذن لإنشاء الأخبار
be: У вас няма дазволу на стварэнне навіны
bg: Не е нужно разрешение за създаване новини
bn: আপনি খবর তৈরী করার অনুমতি নেই
cs: Nemáte oprávnění k vytvoření zprávy
da: Du har ikke tilladelse til at oprette nyheder
de: Sie haben keine Berechtigung zum Nachrichten erstellen
el: Δεν έχετε άδεια για να δημιουργήσουν νέα
fi: Sinulla ei ole oikeuksia luoda uutisia
fr: Vous n&#39;êtes pas autorisé à créer des nouvelles
hi: आप खबर बनाने के लिए अनुमति नहीं है
hr: Nemate dozvolu za stvaranje vijesti
hu: Nem rendelkezik engedéllyel létrehozni hírek
id: Anda tidak memiliki izin untuk membuat berita
ja: あなたはニュースを作成する権限がありません
lt: Jūs neturite leidimo kurti naujienas
lv: Jums nav atļaujas veidot ziņas
ne: तपाईं समाचार सिर्जना गर्न अनुमति छैन
no: Du har ikke tillatelse til å opprette nyheter
pl: Nie masz uprawnień do tworzenia wiadomości
ro: Nu aveți permisiunea de a crea o veste
ru: У вас нет разрешения на создание новости
si: ඔබ ප්රවෘත්ති සංස්කරණය කිරීම හෝ ඔබ විසින් සිදු
ta: நீங்கள் செய்தி உருவாக்க அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้สร้างข่าว
ur: آپ کو خبر کی تخلیق کرنے کی اجازت نہیں ہے

source: You dont have permissions to approve post
ar: ليس لديك أذونات الموافقة آخر
be: Вы не маеце права доступу да ўхваляеце пост
bg: Не е нужно разрешения, за да одобрят пост
bn: আপনি আত পোস্ট অনুমোদন করার অনুমতি আছে
cs: Nemáte oprávnění schválit příspěvek
da: Du behøver ikke tilladelser til at godkende indlæg
de: Sie müssen nicht Berechtigungen Post zu genehmigen
el: Μπορείτε dont έχετε δικαιώματα για να εγκρίνει μετά
fi: Et ole lupaa hyväksyä post
fr: Vous ne devez pas les autorisations pour approuver après
hi: तुम न पद को मंजूरी के लिए अनुमतियाँ
hr: Vi ne morate dozvole da odobri posta
hu: Ön dont engedélyekkel jóváhagyására üzenetre
id: Anda tidak memiliki izin untuk menyetujui posting
ja: あなたはポストを承認する権限を持っていけません
lt: Jūs neturite leidimo, kad būtų patvirtintas postą
lv: Jums nav atļaujas, lai apstiprinātu amatā
ne: तपाईं पोस्ट अनुमोदन गर्न अनुमति न
no: Du trenger ikke tillatelse til å godkjenne innlegg
pl: Nie masz uprawnień, aby zatwierdzić posta
ro: Nu aveti permisiunea de a aproba posta
ru: Вы не имеете права доступа к одобряете пост
si: ඔබ පශ්චාත් අනුමත කිරීමට අවසර තිබුනනම්
ta: நீங்கள் பதவியை ஒப்புதல் அனுமதிகள் இல்லை
th: คุณไม่ได้รับอนุญาตให้โพสต์อนุมัติ
ur: آپ کے خط کی منظوری کے لئے اجازت کی ضرورت نہ

source: Post created
ar: خلق آخر
be: паведамленне створана:
bg: Post създаден
bn: পদ সৃষ্টি
cs: Post vytvořil
da: Indlæg oprettet
de: Beitrag erstellt
el: Δημοσίευση δημιουργήθηκε
fi: Post luotu
fr: Poster créé
hi: पोस्ट बनाया
hr: Post stvorio
hu: Bejegyzés létrehozva
id: posting dibuat
ja: ポストが作成しました
lt: Pranešimo sukūrė
lv: Post izveidots
ne: पोस्ट सिर्जना
no: Post opprettet
pl: Poczta utworzona
ro: post-create
ru: сообщение создано:
si: තැපැල් නිර්මාණය
ta: போஸ்ட் உருவாக்கப்பட்ட
th: โพสต์ที่สร้างขึ้น
ur: پوسٹ پیدا

source: You dont have permissions to approve comment
ar: ليس لديك أذونات للموافقة على تعليق
be: Вы не маеце дазволу на каментар ўхваляеце
bg: Не е нужно разрешения, за да одобрят коментар
bn: আপনি আত মন্তব্যটি অনুমোদন করার অনুমতি আছে
cs: Nemáte oprávnění na schválení komentář
da: Du behøver ikke tilladelser til at godkende kommentar
de: Sie müssen nicht Berechtigungen Kommentar zu genehmigen
el: Μπορείτε dont έχετε δικαιώματα για να εγκρίνει σχόλιο
fi: Et ole lupaa hyväksyä kommentti
fr: Vous ne devez pas les autorisations pour approuver un commentaire
hi: तुम न टिप्पणी को मंजूरी के लिए अनुमतियाँ
hr: Vi ne morate dozvole da odobri komentar
hu: Ön dont engedélyekkel jóváhagyására megjegyzést
id: Anda tidak memiliki izin untuk menyetujui komentar
ja: あなたはコメントを承認する権限を持っていけません
lt: Jūs neturite leidimo, kad būtų patvirtintas komentarą
lv: Jums nav atļaujas, lai apstiprinātu komentāru
ne: तपाईं टिप्पणी अनुमोदन गर्न अनुमति न
no: Du trenger ikke tillatelse til å godkjenne kommentar
pl: Nie masz uprawnień, by zatwierdzić komentarz
ro: Nu aveti permisiunea de a aproba un comentariu
ru: Вы не имеете разрешения на комментарий одобряете
si: ඔබ අදහස් අනුමත කිරීමට අවසර තිබුනනම්
ta: நீங்கள் கருத்து ஒப்புதல் அனுமதிகள் இல்லை
th: คุณไม่ได้รับอนุญาตให้อนุมัติการแสดงความคิดเห็น
ur: آپ کے تبصرے کو منظور کرنے کی اجازت ہے نہ

source: You don't have permission to add memeber
ar: لم يكن لديك إذن لإضافة تشادي
be: У вас няма дазволу на даданне memeber
bg: Вие нямате разрешение да добавите притискането
bn: আপনি memeber যোগ করার অনুমতি নেই
cs: Nemáte oprávnění přidávat memeber
da: Du har ikke tilladelse til at tilføje memeber
de: Sie haben keine Berechtigung memeber hinzufügen
el: Δεν έχετε άδεια να προσθέσετε memeber
fi: Sinulla ei ole lupaa lisätä memeber
fr: Vous n&#39;êtes pas autorisé à ajouter memeber
hi: आप सदस्य जोड़ने की अनुमति नहीं है
hr: Nemate dopuštenje za dodavanje dobru ili po zlu
hu: Nem kell engedélyt adni memeber
id: Anda tidak memiliki izin untuk menambahkan memeber
ja: あなたはmemeberを追加する権限がありません
lt: Jūs neturite leidimo, kad pridėtumėte memeber
lv: Jums nav atļaujas pievienot memeber
ne: तपाईं memeber थप्न अनुमति छैन
no: Du har ikke tillatelse til å legge memeber
pl: Nie masz uprawnień do dodawania memeber
ro: Nu aveți permisiunea de a adăuga memeber
ru: У вас нет разрешения на добавление memeber
si: ඔබ memeber එකතු කිරීමට අවසර නැත
ta: நீங்கள் Memeber சேர்க்க அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้เพิ่ม memeber
ur: تم memeber شامل کرنے کی اجازت نہیں ہے

source: You dont have permission to remove member
ar: لم يكن لديك إذن لإزالة العضو
be: Вы не можаце выдаляць элемент
bg: Не е нужно разрешение за премахване на член
bn: আপনি আত সদস্য সরানোর অনুমতি
cs: Nemáte oprávnění k odebrání člena
da: Du behøver ikke tilladelse til at fjerne medlem
de: Sie brauchen nicht die Erlaubnis Mitglied zu entfernen,
el: Δεν έχετε άδεια για να αφαιρέσετε μέλος
fi: Et ole lupaa poistaa jäsen
fr: Vous ne devez pas la permission de retirer membre
hi: तुम न सदस्य को दूर करने की अनुमति
hr: Vi ne morate dozvolu za uklanjanje člana
hu: Ön nincs engedélye, hogy távolítsa el tag
id: Anda tidak memiliki izin untuk menghapus anggota
ja: あなたはメンバーを削除する権限を持っていけません
lt: Jūs neturite leidimo pašalinti narį
lv: Jums nav atļauts noņemt locekli
ne: तपाईं सदस्य हटाउन अनुमति न
no: Du trenger ikke tillatelse til å fjerne medlem
pl: Nie masz uprawnień do usuwania elementu
ro: Nu aveti permisiunea de a elimina membru
ru: Вы не можете удалять элемент
si: ඔබ සාමාජික ඉවත් කිරීමට අවසර තිබුනනම්
ta: நீங்கள் உறுப்பினராக அகற்ற அனுமதி இல்லை
th: คุณไม่ได้รับสิทธิ์ในการลบสมาชิก
ur: تم رکن ہٹانے کی اجازت نہ

source: You dont have permission to ban member
ar: لم يكن لديك إذن لحظر عضو
be: Вы не маеце дазволу забараніць члену
bg: Не е нужно разрешение да забрани член
bn: আপনি আত সদস্য নিষিদ্ধ করার অনুমতি আছে
cs: Nemáte oprávnění zakázat členu
da: Du behøver ikke tilladelse til at forbyde medlem
de: Sie brauchen nicht die Erlaubnis Mitglied zu verbieten haben
el: Δεν έχετε άδεια να απαγορεύσει μέλος
fi: Et ole lupaa kieltää jäsen
fr: Vous ne devez pas l&#39;autorisation d&#39;interdire membre
hi: तुम न सदस्य पर प्रतिबंध लगाने की अनुमति
hr: Vi nemate dopuštenje za zabranu člana
hu: Ön nincs engedélye a tilalom tag
id: Anda tidak memiliki izin untuk melarang anggota
ja: あなたはメンバーを禁止する権限を持っていけません
lt: Jūs neturite leidimo uždrausti narys
lv: Jums dont ir atļauja aizliegt locekli
ne: तपाईं सदस्य प्रतिबंध लगान अनुमति न
no: Du ikke har tillatelse til å forby medlem
pl: Nie masz uprawnień do zakazania członkowi
ro: Nu aveti permisiunea de a interzice membru
ru: Вы не имеете разрешения запретить члену
si: ඔබ සාමාජික තහනම් කිරීමට අවසර තිබුනනම්
ta: நீங்கள் உறுப்பினரைத் தடை அனுமதி இல்லை
th: คุณไม่ได้รับสิทธิ์ที่จะห้ามสมาชิก
ur: آپ کے رکن پر پابندی عائد کرنے کی اجازت نہ

source: You don't have permissions to change member role
ar: لم يكن لديك أذونات لتغيير دور عضو
be: У вас няма дазволу на змяненне ролі члена
bg: Вие нямате разрешения за промяна на член роля
bn: আপনি সদস্য ভূমিকা পরিবর্তন করার অনুমতি নেই
cs: Nemáte oprávnění ke změně role člena
da: Du har ikke tilladelse til at ændre medlem rolle
de: Sie haben keine Berechtigung, Mitglied Rolle zu ändern
el: Δεν έχετε δικαιώματα για να αλλάξει το ρόλο του μέλους
fi: Sinulla ei ole oikeuksia muuttaa jäsenen rooli
fr: Vous n&#39;êtes pas autorisé à modifier le rôle de membre
hi: आप सदस्य भूमिका बदलने के लिए अनुमति नहीं है
hr: Nemate dopuštenje za promjenu uloge član
hu: Nem kell módosításához szükséges engedélyekkel tag szerepét
id: Anda tidak memiliki izin untuk mengubah peran anggota
ja: あなたはメンバーの役割を変更する権限がありません
lt: Jūs neturite leidimo keisti nario vaidmens
lv: Jums nav atļaujas mainīt loceklis lomu
ne: तपाईं सदस्य भूमिका परिवर्तन गर्न अनुमति छैन
no: Du har ikke tillatelse til å endre medlem rolle
pl: Nie masz uprawnień do zmiany roli użytkownika
ro: Nu aveți permisiunea de a schimba rolul de membru
ru: У вас нет разрешения на изменение роли члена
si: ඔබ සාමාජික භූමිකාව වෙනස් කිරීමට අවසර නොමැත
ta: நீங்கள் உறுப்பினராக பங்கு மாற்ற அனுமதிகள் இல்லை
th: คุณไม่ได้รับอนุญาตให้เปลี่ยนบทบาทสมาชิก
ur: تم رکن کردار کو تبدیل کرنے کی اجازت نہیں ہے

source: You don't have permission to approve request
ar: لم يكن لديك إذن للموافقة على طلب
be: У вас няма дазволу на запыт аб адабрэнні
bg: Вие нямате разрешение да одобри искането
bn: আপনি অনুরোধ অনুমোদন করার অনুমতি নেই
cs: Nemáte oprávnění ke schválení žádosti
da: Du har ikke tilladelse til at godkende anmodning
de: Sie haben keine Berechtigung Antrag zu genehmigen
el: Δεν έχετε άδεια για να εγκρίνει το αίτημα
fi: Sinulla ei ole lupaa hyväksyä pyynnön
fr: Vous n&#39;êtes pas autorisé à approuver la demande
hi: आप अनुरोध को स्वीकार करने के लिए अनुमति नहीं है
hr: Nemate dozvolu za prihvaćanje zahtjeva
hu: Ön nincs engedélye, hogy hagyja jóvá kérelem
id: Anda tidak memiliki izin untuk menyetujui permintaan
ja: あなたが要求を承認する権限がありません
lt: Jūs neturite leidimo patvirtinti prašymą
lv: Jums nav atļaujas apstiprināt pieprasījumu
ne: तपाईं अनुरोध प्रमाणित गर्न अनुमति छैन
no: Du har ikke tillatelse til å godkjenne forespørsel
pl: Nie masz uprawnień do zatwierdzania wniosku
ro: Nu aveți permisiunea de a aproba cererea
ru: У вас нет разрешения на запрос об одобрении
si: ඔබ ඉල්ලීම අනුමත කිරීමට අවසර නැත
ta: நீங்கள் கோரிக்கையை ஏற்க அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้อนุมัติคำขอ
ur: آپ کی درخواست منظور کرنے کی اجازت نہیں ہے

source: You don't have permission to deny request
ar: لم يكن لديك إذن لرفض طلب
be: У вас няма дазволу на адхіліць запыт
bg: Вие нямате разрешение да откаже искане
bn: আপনি অনুরোধ অস্বীকার করার অনুমতি নেই
cs: Nemáte povolení pro odmítnutí tohoto požadavku
da: Du har ikke tilladelse til at afvise anmodningen
de: Sie haben keine Berechtigung Anfrage abzulehnen
el: Δεν έχετε άδεια για να απορρίψετε την αίτηση
fi: Sinulla ei ole lupaa kieltää pyynnön
fr: Vous n&#39;êtes pas autorisé à refuser la demande
hi: आप अनुरोध से इनकार करने के लिए अनुमति नहीं है
hr: Nemate dozvolu da odbije zahtjev
hu: Nem kell engedélyt megtagadja kérés
id: Anda tidak memiliki izin untuk menolak permintaan
ja: あなたは、要求を拒否する権限がありません
lt: Jūs neturite leidimo neleisti prašymą
lv: Jums nav atļaujas, lai liegtu pieprasījumu
ne: तपाईं अनुरोध अस्वीकार गर्न अनुमति छैन
no: Du har ikke tillatelse til å nekte forespørselen
pl: Nie masz uprawnień do odmowy wniosku
ro: Nu aveți permisiunea de a refuza cererea
ru: У вас нет разрешения на отклонить запрос
si: ඔබ ඉල්ලීම ප්රතික්ෂේප කිරීමට අවසර නැත
ta: நீங்கள் இந்த வேண்டுகோளை மறுக்க அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้ปฏิเสธการร้องขอ
ur: آپ سے درخواست سے انکار کرنے کی اجازت نہیں ہے

source: Users invited
ar: المستخدمين دعوة
be: карыстальнікі запрошаны
bg: Потребители поканени
bn: ব্যবহারকারীরা আমন্ত্রিত
cs: uživatelé pozvaní
da: Brugere inviteret
de: Benutzer eingeladen
el: Οι χρήστες καλούνται
fi: käyttäjät kutsuttu
fr: Les utilisateurs invités
hi: उपयोगकर्ताओं को आमंत्रित किया
hr: korisnici pozvani
hu: meghívott felhasználók
id: pengguna diundang
ja: ユーザーは招待します
lt: vartotojai kviečiami
lv: Lietotāji uzaicināti
ne: प्रयोगकर्ता आमन्त्रित
no: brukere invitert
pl: użytkownicy zaproszeni
ro: utilizatori invitați
ru: Пользователи приглашены
si: පරිශීලකයන් ආරාධනා
ta: அழைக்கப்பட்ட பயனர்கள்
th: ผู้ใช้ที่ได้รับเชิญ
ur: صارفین کی دعوت دی

source: Role created, reload page to edit permissions
ar: دور إنشاؤها، الصفحة لتحرير أذونات تحميل
be: Ролю створана, перазагрузіце старонку, каб змяніць правы доступу
bg: Роля създаден, презаредете страницата за редактиране на разрешения
bn: ভূমিকা সৃষ্টি করেছেন, রিলোড অনুমতি সম্পাদনা করতে পৃষ্ঠা
cs: Role vytvořil, znovu stránka slouží k úpravě oprávnění
da: Rolle oprettet, genindlæse siden for at redigere tilladelser
de: Rolle erstellt, laden Seite Berechtigungen bearbeiten
el: Ο ρόλος που δημιουργήθηκε, επαναλάβετε τη φόρτωση της σελίδας για να επεξεργαστείτε τα δικαιώματα
fi: Rooli luotu, lataa sivu muokata käyttöoikeuksia
fr: Rôle créé, rechargez la page pour modifier les autorisations
hi: भूमिका बनाया, फिर से लोड अनुमतियों को संपादित करने के लिए पेज
hr: Uloga stvorio, učitajte stranicu za uređivanje dozvole
hu: Szerepe létre, újratölti az oldalt szerkeszteni engedélyeket
id: Peran dibuat, kembali halaman untuk mengedit izin
ja: 作成したロール、権限を編集するためにページをリロード
lt: Vaidmuo sukurta, perkraukite puslapį redaguoti leidimus
lv: Lomu izveidots, pārlādēt lapu rediģēt atļaujas
ne: भूमिका सिर्जना, अनुमति सम्पादन गर्न पृष्ठ पुन: लोड
no: Rolle opprettet, reload siden for å redigere tillatelser
pl: Rola tworzone, przeładuj stronę do edycji uprawnień
ro: Rolul creat, reîncărcați pagina pentru a edita permisiunile
ru: Роль создана, перезагрузите страницу, чтобы изменить права доступа
si: නිර්මාණය භූමිකාව, අවසර සංස්කරණය කිරීමට පිටුව යළිපූරණය නොට
ta: பங்கு உருவாக்கப்பட்ட, அனுமதியைத் திருத்த பக்கம் ஏற்றவும்
th: บทบาทที่สร้างโหลดหน้าเว็บเพื่อแก้ไขสิทธิ์
ur: کردار پیدا، اجازتوں میں ترمیم کرنے کی دوبارہ
