Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Please feel free to inquire more about the EKATA platform.
ar: لا تتردد في الاستفسار أكثر عن منصة EKATA.
be: Калі ласка, не саромейцеся, каб даведацца больш аб платформе EKATA.
bg: Моля, чувствайте се свободни да се допитаме повече за платформата EKATA.
bn: দয়া করে একতা প্ল্যাটফর্ম সম্পর্কে আরো জিজ্ঞাসা বিনা দ্বিধায়.
cs: Prosím, neváhejte se zeptat více informací o platformě EKATA.
da: Du er velkommen til at forhøre mere om EKATA platformen.
de: Bitte zögern Sie nicht mehr über die Ekata Plattform zu erkundigen.
el: Παρακαλώ μη διστάσετε να ρωτήσετε περισσότερα για την πλατφόρμα EKATA.
fi: Voit vapaasti kysyä lisää EKATA alustalla.
fr: se sentir libre S&#39;il vous plaît se renseigner plus sur la plate-forme EKATA.
hi: कृपया Ekata मंच के बारे में और अधिक पूछताछ करने के लिए स्वतंत्र लग रहा है।
hr: Slobodno upit više o Ekata platformi.
hu: Kérjük, bátran érdeklődjön többet a EKATA platform.
id: Silahkan untuk menanyakan lebih lanjut tentang platform EKATA.
ja: EKATAプラットフォームの詳細についてはお気軽にお問い合わせ下さい。
lt: Prašome nedvejodami paklausti daugiau apie EKATA platforma.
lv: Lūdzu, nekautrējieties noskaidrot vairāk par EKATA platformu.
ne: कृपया EKATA मंच बारेमा थप सोध्छन् स्वतन्त्र महसुस।
no: Ta gjerne spørre mer om EKATA plattformen.
pl: Prosimy, aby dowiedzieć się więcej o platformie EKATA.
ro: Vă rugăm să nu ezitați să se intereseze mai multe despre platforma EKATA.
ru: Пожалуйста, не стесняйтесь, чтобы узнать больше о платформе EKATA.
si: මෙම EKATA වේදිකාවක් ගැන වැඩි සොයා බැලීමට නිදහස් හැඟීම කරන්න.
ta: EKATA மேடையில் பற்றி மேலும் விசாரிக்க தயங்க தயவு செய்து.
th: โปรดอย่าลังเลที่จะสอบถามเพิ่มเติมเกี่ยวกับแพลตฟอร์ม EKATA
ur: براہ مہربانی EKATA پلیٹ فارم کے بارے میں مزید پوچھ گچھ کرنے کے لئے آزاد محسوس.

source: Powered by
ar: مشغل بواسطة
be: працуе на
bg: Задвижвани от
bn: দ্বারা প্রস্তুত Blogger ওয়ার্ডপ্রেস
cs: Poháněno
da: Drevet af
de: Unterstützt von
fr: Alimenté par
hr: Pokreće
id: Dipersembahkan oleh
ja: 搭載
ne: द्वारा संचालित
no: Drevet av
pl: Napędzany
ro: Cu sprijinul
ru: Питаться от
si: බල ගැන්වුයේ
ta: மூலம் இயக்கப்படுகிறது
th: ขับเคลื่อนด้วย
ur: از: وی بلیٹن

source: Send Unit to:
ar: إرسال وحدة إلى:
be: Адправіць Групу:
bg: Изпрати звено за:
bn: ইউনিট প্রেরণ করুন:
cs: Poslat jednotky na adresu:
da: Send Enhed til:
de: Senden Unit:
el: Αποστολή Μονάδα για:
fi: Lähetä Unit:
fr: Envoyer Unité à:
hi: यूनिट को भेजें:
hr: Pošalji jedinicu na:
hu: Küldj Unit:
id: Kirim Satuan ke:
ja: にユニットを送信：
lt: Siųsti Unit į:
lv: Sūtīt struktūrvienību, lai:
ne: एकाइ पठाउन:
no: Send Unit til:
pl: Wyślij jednostki do:
ro: Unitate pentru a trimite:
ru: Отправить Группу:
si: ඒකක යවන්න:
ta: அலகு அனுப்பு:
th: ส่งหน่วย:
ur: یونٹ پر بھیجیں:

source: Request Unit from:
ar: طلب وحدة من:
be: Запыт ад блока:
bg: Искане Unit от:
bn: ইউনিট থেকে অনুরোধ:
cs: Požádat o přístroje od:
da: Anmod Enhed fra:
de: Anforderungseinheit aus:
el: Ζητήστε Μονάδας από:
fi: Pyydä Unit alkaen:
fr: Demande Unité à partir de:
hi: यूनिट से अनुरोध करें:
hr: Zatražite jedinicu iz:
hu: Request Unit:
id: Meminta Satuan dari:
ja: からの要求単位：
lt: Užsisakyti įrenginį nuo:
lv: Pieprasīt Unit no:
ne: बाट एकाइ अनुरोध:
no: Be om Unit fra:
pl: Żądać od jednostki:
ro: Cerere de unitate de la:
ru: Запрос от блока:
si: ඉල්ලීමක් ඒකක:
ta: இருந்து அலகு கோரிக்கை:
th: ขอหน่วยจาก:
ur: یونٹ کی درخواست کریں:

source: Request
ar: طلب
be: запыт
bg: поискване
bn: অনুরোধ
cs: Žádost
da: Anmodning
de: Anfordern
el: Αίτηση
fi: Pyyntö
fr: Demande
hi: निवेदन
hr: Zahtjev
hu: Kérés
id: Permintaan
ja: 要求
lt: prašymas
lv: pieprasījums
ne: अनुरोध
no: Be om
pl: Żądanie
ro: Cerere
ru: Запрос
si: ඉල්ලීම
ta: வேண்டுகோள்
th: ขอร้อง
ur: گذارش

source: Messaging
ar: الرسائل
be: абмен паведамленнямі
bg: Съобщения
bn: মেসেজিং
cs: Zprávy
da: Beskeder
el: Μηνύματα
fi: Viestit
fr: Messagerie
hi: मैसेजिंग
hr: Poruke
hu: Üzenetek
id: pesan
ja: メッセージング
lt: Pranešimai
ne: सन्देश
no: Meldinger
pl: Wiadomości
ro: Schimb de mesaje
ru: обмен сообщениями
si: පණිවිඩ යැවීම
ta: செய்தி
th: การส่งข้อความ
ur: پیغام کار

source: Messenger
ar: رسول
be: ганец
bg: пратеник
bn: বার্তাবহ
cs: Posel
da: budbringer
de: Bote
el: Αγγελιαφόρος
fi: sanansaattaja
fr: Messager
hi: मैसेंजर
hr: Glasnik
hu: Hírnök
id: Kurir
ja: メッセンジャー
lt: pasiuntinys
lv: vēstnesis
ne: दूत
no: budbringer
pl: Posłaniec
ro: Mesager
ru: гонец
si: දූතයා
ta: தூதர்
th: ผู้สื่อสาร
ur: رسول

source: Sorry you have no chats yet!!!
ar: عذرا لا يوجد لديك دردشات بعد !!!
be: На жаль ў вас няма чатаў яшчэ !!!
bg: За съжаление нямате никакви разговори все още !!!
bn: দুঃখিত আপনি এখনো কোন চ্যাটগুলি আছে !!!
cs: Je nám líto nemáte žádné chaty dosud !!!
da: Beklager du ikke har nogen chats endnu !!!
de: Leider haben Sie keine Chats noch !!!
el: Συγγνώμη έχετε δεν υπάρχουν ακόμη συνομιλίες !!!
fi: Valitettavasti sinulla ei ole chatit vielä !!!
fr: Désolé, vous n&#39;avez pas encore chats !!!
hi: क्षमा करें आप अभी तक कोई चैट है !!!
hr: Žao mi je što nemamo razgovore još !!!
hu: Sajnálom, hogy nincs beszélgetések még !!!
id: Maaf Anda tidak memiliki chatting belum !!!
ja: 申し訳ありませんが、あなたはまだチャットを持っていません！
lt: Atsiprašome jūs neturite pokalbius dar !!!
lv: Atvainojiet jums nav tērzēšanas vēl !!!
ne: माफ गर्नुहोस् तपाईं अझै कुनै कुराकानी छ !!!
no: Beklager du har ingen samtaler ennå !!!
pl: Niestety masz jeszcze rozmowy !!!
ro: Din păcate încă nu aveți niciun chat-uri !!!
ru: К сожалению у вас нет чатов еще !!!
si: සමාවන්න ඔබ තවමත් කිසිදු පිළිසදර ඇති !!!
ta: மன்னிக்கவும், நீங்கள் இன்னும் எந்த அரட்டைகள் வேண்டும் !!!
th: หากคุณยังไม่มีการสนทนา แต่ !!!
ur: معذرت آپ نے ابھی تک کوئی چیٹس کی ضرورت!

source: Send Units
ar: إرسال وحدات
be: Адправіць Адзінкі вымярэння
bg: Изпрати Units
bn: ইউনিট পাঠান
cs: poslat jednotky
da: Send Enheder
de: senden Einheiten
el: Αποστολή Μονάδες
fi: Lähetä Units
fr: Envoyer Unités
hi: इकाइयों भेजें
hr: slanje jedinice
hu: Küldj egységek
id: Kirim Unit
ja: 単位を送ります
lt: siųsti vienetų
lv: sūtīt vienības
ne: यूनिट्स पठाउन
pl: Wyślij Jednostek
ro: Unități de a trimite
ru: Отправить Единицы измерения
si: ඒකක යවන්න
ta: அலகுகள் அனுப்ப
th: ส่งหน่วย
ur: یونٹس بھیجنے

source: Request Request
ar: طلب طلب
be: запыт запыт
bg: Заявка
bn: অনুরোধ অনুরোধ
cs: Poptávka Poptávka
da: Anmodning Request
de: Anfrage Anfrage
el: Αίτηση Αίτηση
fi: pyyntö pyyntö
fr: Demande Demande
hi: अनुरोध का अनुरोध
hr: Zahtjev Zahtjev
hu: Igények
id: Permintaan Permintaan
ja: リクエスト要求
lt: prašymas prašymas
lv: pieprasījums pieprasījums
ne: अनुरोध अनुरोध
pl: Request
ro: cerere de solicitare
ru: Запрос Запрос
si: ඉල්ලීම්
ta: கோரிக்கை
th: คำขอที่ขอ
ur: پروپوزل کی گذارش

source: All caught up
ar: جميع المحاصرين
be: усе дагналі
bg: Всички хванати
bn: সমস্ত ধরা
cs: Vše přečteno
da: Alle fanget
de: Alle gefangen
el: Όλα πρόφθασε
fi: Ajan tasalla
fr: Tous pris
hi: सारी जानकारी प्राप्त
hr: Sve je riješeno
hu: Minden naprakész
id: semua sudah ketahuan
ja: すべて追いつきました
lt: Visi pasivijo
lv: Visi nokļuvuši
ne: सबै समात्नु
no: All fanget opp
pl: Wszystko dogonił
ro: Toate prins
ru: Все догнали
si: සියලු හසු
ta: அனைத்து பிடிபட்டார்
th: ทั้งหมดแล้ว
ur: تمام پھنس

source: sent
ar: أرسلت
be: пасланы
bg: изпратен
bn: প্রেরিত
cs: poslal
da: sendt
de: geschickt
el: Απεσταλμένα
fi: lähetetty
fr: envoyé
hi: भेज दिया
hr: poslao
hu: küldött
id: mengirim
ja: 送信
lt: išsiuntė
lv: nosūtīts
ne: पठाइयो
no: sendt
pl: wysłany
ro: trimis
ru: послал
si: එවා
ta: அனுப்பிய
th: ส่ง
ur: بھیجا

source: requested
ar: طلب
be: запытаны
bg: исканата
bn: অনুরোধ
cs: požadováno
da: anmodet
de: fordert
el: ζητείται
fi: pyysi
fr: demandé
hi: का अनुरोध किया
hr: zatražio
hu: kért
id: diminta
ja: 要求されました
lt: prašoma
lv: pieprasīts
ne: अनुरोध
no: Forespurt
pl: wniosek
ro: solicitat
ru: запрошенный
si: ඉල්ලා
ta: கோரிய
th: ร้องขอ
ur: درخواستکردہ

source: units released
ar: أصدرت وحدة
be: блокі выпусцілі
bg: единици освободени
bn: ইউনিট মুক্তি
cs: jednotky propuštěn
da: enheder frigivet
de: Einheiten freigegeben
el: μονάδες που απελευθερώνεται
fi: yksiköt vapautetaan
fr: unités libérées
hi: इकाइयों का विमोचन किया
hr: jedinice objavljen
hu: egységek megjelent
id: unit dirilis
ja: 解放ユニット
lt: vienetai išleidžiami
lv: vienības izlaists
ne: एकाइहरु जारी
no: enheter løslatt
pl: jednostki zwolnione
ro: Unități lansat
ru: блоки выпустили
si: නිදහස් ඒකක
ta: அலகுகள் வெளியிடப்பட்டது
th: หน่วยการปล่อยตัว
ur: یونٹس جاری کی

source: verfied as real user
ar: verfied كمستخدم الحقيقي
be: verfied як рэальны карыстальнік
bg: потвърдена върху като реален потребител
bn: বাস্তব ব্যবহারকারী হিসাবে verfied
cs: verfied jako skutečné uživatele
da: verfied som real bruger
de: verfied als reale Benutzer
el: verfied ως πραγματικό χρήστη
fi: verfied kuten todellinen käyttäjä
fr: verfied comme utilisateur réel
hi: वास्तविक उपयोगकर्ता के रूप में verfied
hr: verfied kao stvarnog korisnika
hu: verfied valódi felhasználó
id: verfied sebagai pengguna nyata
ja: 実際のユーザーとしてverfied
lt: verfied kaip nekilnojamojo vartotojas
lv: verfied kā reālu lietotāju
ne: वास्तविक प्रयोगकर्ता रूपमा verfied
no: verfied som virkelig bruker
pl: verfied jako prawdziwego użytkownika
ro: Verificat ca utilizator real
ru: verfied как реальный пользователь
si: සැබෑ පරිශීලක ලෙස verfied
ta: உண்மையான பயனர் verfied
th: verfied เป็นผู้ใช้จริง
ur: اصلی صارف کے طور verfied

source: unverfied you
ar: unverfied لك
be: unverfied вас
bg: вие unverfied
bn: আপনি যাচাই করা
cs: unverfied vás
da: ikke blevet bekræftet dig
de: unverfied Sie
el: που επαληθεύτηκε
fi: unverfied te
fr: vous unverfied
hi: आप पता असत्यापित
hr: unverfied vas
hu: unverfied te
id: belum diverifikasi Anda
ja: あなたをunverfied
lt: unverfied jus
lv: verificēts jums
ne: तपाईं unverfied
no: ikke bekreftet deg
pl: zostało zweryfikowane cię
ro: te unverfied
ru: unverfied вас
si: ඔබ unverfied
ta: நீங்கள் சரிபார்க்கப்படவில்லை
th: ไม่มีการยืนยันคุณ
ur: آپ unverfied

source: sent a connection request
ar: إرسال طلب اتصال
be: паслаў запыт на злучэнне
bg: изпрати заявка за връзка
bn: একটি সংযোগ অনুরোধ পাঠিয়েছেন
cs: poslal požadavek na připojení
da: sendt en anmodning forbindelse
de: eine Verbindungsanfrage gesendet
el: έστειλε μια αίτηση σύνδεσης
fi: lähetetään yhteyspyyntö
fr: envoyer une demande de connexion
hi: एक कनेक्शन अनुरोध भेजा
hr: poslao zahtjev za povezivanjem
hu: küldött egy kapcsolódási kérelem
id: mengirimkan permintaan sambungan
ja: 接続要求を送信し
lt: išsiuntė prašymą prisijungti
lv: nosūtīja savienojuma pieprasījumu
ne: जडान अनुरोध पठाइएको
no: sendte en tilkoblingsforespørsel
pl: wysłał żądanie połączenia
ro: a trimis o cerere de conexiune
ru: послал запрос на соединение
si: සම්බන්ධතා ඉල්ලීමට යවා
ta: ஒரு இணைப்பு கோரிக்கை அனுப்பி
th: ส่งคำขอการเชื่อมต่อ
ur: ایک کنکشن کی درخواست بھیج دی

source: canceled connection request
ar: طلب اتصال إلغاء
be: запыт адмяніць злучэнне
bg: искане анулиране връзка
bn: বাতিল সংযোগের অনুরোধের
cs: zrušen požadavek na připojení
da: annulleret forbindelsesanmodning
de: storniert Verbindungsanfrage
el: ακυρωθεί αίτηση σύνδεσης
fi: peruutettu yhteyspyynnön
fr: demande de connexion annulée
hi: रद्द कनेक्शन अनुरोध
hr: otkazao zahtjev za vezu
hu: törölt kapcsolat kérés
id: permintaan sambungan dibatalkan
ja: キャンセル接続要求
lt: atšauktas ryšio užklausa
lv: atcelts savienojuma pieprasījums
ne: रद्द जडान अनुरोध
no: kansellert tilkoblingsforespørsel
pl: Żądanie połączenia anulowane
ro: cerere de conexiune anulată
ru: запрос отменить соединение
si: අවලංගු සම්බන්ධතා ඉල්ලීමට
ta: ரத்து இணைப்பு கோரிக்கை
th: ร้องขอการเชื่อมต่อยกเลิก
ur: منسوخ کر کنکشن کی درخواست

source: accepted connection request
ar: طلب اتصال مقبول
be: Запыт прынятага злучэння
bg: искане приетата връзка
bn: গৃহীত সংযোগের অনুরোধের
cs: přijatý požadavek na připojení
da: accepteret anmodning tilslutning
de: akzeptierte Verbindungsanfrage
el: αποδεκτή αίτηση σύνδεσης
fi: hyväksytty yhteyspyynnön
fr: demande de connexion acceptée
hi: स्वीकृत कनेक्शन अनुरोध
hr: Prihvaćen zahtjev za priključak
hu: elfogadott csatlakozási kérelem
id: permintaan koneksi diterima
ja: 接続要求を受け入れ
lt: Priimamos ryšio užklausa
lv: pieņemts savienojuma pieprasījums
ne: स्वीकृत जडान अनुरोध
no: akseptert tilkoblingsforespørsel
pl: Żądanie połączenia Zaakceptowany
ro: cerere de conexiune acceptată
ru: Запрос принятого соединения
si: සම්බන්ධතා ඉල්ලීමට පිළිගත්
ta: ஏற்றுக்கொள்ளப்பட்ட இணைப்பு கோரிக்கை
th: ร้องขอการเชื่อมต่อได้รับการยอมรับ
ur: منظور کو کنکشن کی درخواست

source: rejected connection request
ar: طلب اتصال رفضت
be: запыт адхілены злучэнне
bg: поискване отхвърли връзка
bn: প্রত্যাখ্যাত সংযোগের অনুরোধের
cs: zamítnuta žádost o připojení
da: afvist forbindelsesanmodning
de: abgelehnten Verbindungsanfrage
el: απέρριψε την αίτηση σύνδεσης
fi: hylätty yhteyspyynnön
fr: demande de connexion rejetée
hi: अस्वीकार कर दिया कनेक्शन अनुरोध
hr: odbijen zahtjev za vezu
hu: elutasított kapcsolódási kérelem
id: permintaan koneksi ditolak
ja: 拒否された接続要求
lt: atmetė ryšio užklausa
lv: noraidīja savienojuma pieprasījums
ne: अस्वीकार जडान अनुरोध
no: avviste tilkoblingsforespørsel
pl: Żądanie połączenia odrzucone
ro: cerere de conexiune respinsă
ru: запрос отклонен соединение
si: ප්රතික්ෂේප සම්බන්ධතා ඉල්ලීමට
ta: நிராகரிக்கப்பட்டது இணைப்பு கோரிக்கை
th: ร้องขอการเชื่อมต่อถูกปฏิเสธ
ur: مسترد کر کنکشن کی درخواست

source: disconnected you
ar: قطع الاتصال
be: адлучыць вас
bg: вие изключен
bn: আপনি সংযোগ বিচ্ছিন্ন
cs: odpojen vás
da: afbrudt dig
de: abgeklemmt Sie
el: θα αποσυνδεθεί
fi: katkaistu te
fr: vous déconnecté
hi: आप डिस्कनेक्ट
hr: ste odspojili
hu: bontotta a kapcsolatot
id: terputus Anda
ja: あなたが切断します
lt: atjungtas jus
lv: atvienots jums
ne: तपाईं जडान विच्छेद
no: koblet deg
pl: odłączony cię
ro: ați deconectat
ru: отсоединен вас
si: ඔබ විසන්ධි
ta: நீங்கள் துண்டிக்கப்பட்ட
th: ตัดการเชื่อมต่อคุณ
ur: آپ منقطع

source: invited you to group
ar: دعوتك لمجموعة
be: запрашае вас у групе
bg: ви покани на група
bn: গ্রুপ আপনাকে আমন্ত্রণ
cs: vás zve ke skupině
da: inviteret dig til gruppen
de: Sie gruppieren eingeladen
el: σας προσκάλεσε στην ομάδα
fi: kutsunut sinut ryhmään
fr: vous invite à un groupe
hi: समूह के लिए आमंत्रित किया
hr: pozivaju vas na grupi
hu: meghívott, hogy csoportos
id: mengundang Anda ke grup
ja: グループにあなたを招待
lt: jus pakvietė į grupę
lv: uzaicināja jūs uz grupas
ne: समूह निमन्त्रणा
no: inviterte deg til gruppen
pl: zaprosił Cię do grupy
ro: te-a invitat la grup
ru: приглашает вас в группе
si: පිරිසක් ඔබ ආරාධනා
ta: குழு உங்களை அழைத்துள்ளனர்
th: เชิญคุณเข้าร่วมกลุ่ม
ur: گروپ میں مدعو کیا

source: sent a join request to group
ar: أرسل طلب انضمام إلى مجموعة
be: накіраваў запыт на далучэнне да групы
bg: изпрати на молбата за присъединяване към група
bn: একটি গ্রুপে যোগদানের অনুরোধ পাঠিয়ে
cs: poslal žádost o připojení ke skupině
da: sendte en anmodning om deltagelse til gruppe
de: schickte eine Anfrage an Gruppe beitreten
el: έστειλε ένα αίτημα συμμετοχής στην ομάδα
fi: lähetti liitosta pyynnön ryhmään
fr: a envoyé une demande d&#39;adhésion au groupe
hi: एक समूह के लिए अनुरोध भेजा शामिल
hr: poslao zahtjev za pridruživanje u grupu
hu: küldött a belépési kérelem a csoportos
id: terkirim join permintaan ke grup
ja: グループへの参加要求を送信しました
lt: Išsiųsta JOIN prašymą grupės
lv: Nosūtīja pievienoties pieprasījumu grupai
ne: एक समूह अनुरोध सामेल पठाइयो
no: Sendte en forespørsel om medlemskap til gruppen
pl: wysłał prośbę o dołączenie do grupy
ro: a trimis o cerere se alăture grupului
ru: направил запрос на присоединение к группе
si: කණ්ඩායමට එක්වන්නේ ඉල්ලීම යවා
ta: ஒரு குழு கோரிக்கை சேர அனுப்பின
th: ส่งคำขอเข้าร่วมกับกลุ่ม
ur: ایک گروپ سے شمولیت کی درخواست بھیج

source: All caught up!!
ar: جميع المحاصرين !!
be: Усе дагналі !!
bg: Всичко е !!
bn: সমস্ত ধরা!!
cs: Všechny dohnal !!
da: Alle fanget !!
de: Alles erledigt !!
el: Όλα πρόφθασε !!
fi: Ajan tasalla !!
fr: Tous pris!!
hi: सारी जानकारी प्राप्त!!
hr: Sve je riješeno !!
hu: Minden naprakész !!
id: Semua sudah ketahuan!!
ja: すべてが追いつきました！
lt: Visi pasivijo !!
lv: Visi nokļuvuši !!
ne: सबै समात्नु !!
no: All fanget opp !!
pl: Wszystko dogonił !!
ro: Toate prins !!
ru: Все догнали !!
si: සියලු හසු !!
ta: அனைத்து பிடிபட்டார் !!
th: ทั้งหมดแล้ว !!
ur: تمام پھنس !!

source: Click add button to add your address
ar: انقر فوق إضافة زر لإضافة عنوانك
be: Націсніце кнопку Дадаць, каб дадаць свой адрас
bg: Натиснете добавите бутон, за да добавите адреса си
bn: আপনার ঠিকানা যোগ করার জন্য Add বাটন ক্লিক করুন
cs: Kliknutím na tlačítko Přidat přidejte svou adresu
da: Klik tilføje knappen for at tilføje din adresse
de: Klicken Sie auf Hinzufügen, um Ihre Adresse hinzufügen
el: Κάντε κλικ στο κουμπί Προσθήκη για να προσθέσετε τη διεύθυνση σας
fi: Valitse lisää -painiketta lisätä osoitteen
fr: Cliquez sur le bouton Ajouter pour ajouter votre adresse
hi: अपने पता जोड़ने के लिए जोड़ें बटन क्लिक करें
hr: Kliknite gumb dodaj dodati svoju adresu
hu: Kattintson a Hozzáadás gombra az Ön címére
id: Klik tombol add untuk menambahkan alamat Anda
ja: あなたのアドレスを追加するボタンを追加]をクリックします
lt: Spustelėkite Pridėti mygtuką norėdami pridėti savo adresą
lv: Noklikšķiniet uz Pievienot pogu, lai pievienotu savu adresi
ne: आफ्नो ठेगाना थप्न बटन थप्न क्लिक गर्नुहोस्
no: Klikk Legg til for å legge til din adresse
pl: Kliknij przycisk Dodaj, aby dodać swój adres
ro: Faceți clic pe butonul adăugați pentru a adăuga adresa
ru: Нажмите кнопку Добавить, чтобы добавить свой адрес
si: ඔබගේ ලිපිනය එකතු කිරීමට බොත්තම එකතු ක්ලික් කරන්න
ta: உங்கள் முகவரியை சேர்க்க பொத்தானை சேர்க்க
th: คลิกที่ปุ่มเพิ่มเพื่อเพิ่มที่อยู่ของคุณ
ur: آپ کا ایڈریس شامل کرنے کے لئے بٹن شامل کریں پر کلک کریں

source: Phone Office
ar: هاتف العمل
be: службовы тэлефон
bg: Телефон Office
bn: ফোন অফিস
cs: telefon Kancelář
da: Telefon Office
de: Telefon Büro
el: Τηλέφωνο Γραφείου
fi: Puhelin Office
fr: Téléphone Bureau
hi: फ़ोन कार्यालय
hr: Ured Telefon
hu: telefon Hivatal
id: telepon Kantor
ja: 電話オフィス
lt: Telefonas Biuro
lv: Tālrunis Office
ne: फोन कार्यालय
no: telefon Kontor
pl: Telefon Office
ro: telefon Birou
ru: Служебный телефон
si: දුරකථන කාර්යාලය
ta: தொலைபேசி அலுவலகம்
th: โทรศัพท์ที่ทำงาน
ur: فون آفس

source: Phone Home
ar: هاتف المنزل
be: хатні тэлефон
bg: Телефон Начало
bn: ফোন হোম
cs: telefon Home
da: Telefon Hjem
de: Zuhause anrufen
el: Τηλέφωνο Αρχική
fi: Puhelin Koti
hi: फोन घर
hr: Telefon Početna
hu: Phone Otthoni
id: Telepon rumah
ja: 電話でのホーム
lt: Telefonas Pagrindinis
lv: Tālrunis Home
ne: फोन घर
no: telefon Hjem
pl: Telefon domowy
ro: telefon acasă
ru: Домашний телефон
si: දුරකථන මුල් පිටුව
ta: தொலைபேசி முகப்பு
th: โทรศัพท์บ้าน
ur: فون ہوم

source: Phone Mobile
ar: الهاتف المحمول
be: мабільны тэлефон
bg: Телефон Mobile
bn: ফোন মোবাইল
cs: mobilní telefon
da: Telefon Mobil
de: Mobiltelefon
el: Κινητό Τηλέφωνο
fi: Puhelin Mobile
fr: Téléphone portable
hi: फोन मोबाइल
hr: Telefon Mobitel
hu: telefon Mobil
id: Telepon Genggam
ja: 電話モバイル
lt: Telefonas Mobilus
ne: फोन मोबाइल
no: telefon Mobiltelefon
pl: Telefon komórkowy
ro: telefon mobil
ru: Телефон мобильный
si: දුරකථන ජංගම
ta: தொலைபேசி மொபைல்
th: โทรศัพท์มือถือ
ur: فون موبائل

source: Phone Emergency
ar: الطوارئ الهاتف
be: тэлефон надзвычайных
bg: Телефон за спешни
bn: ফোন জরুরী
cs: telefon Emergency
da: Telefon Emergency
de: Telefon Notfall
el: Τηλέφωνο έκτακτης Ανάγκης
fi: Puhelin Emergency
fr: De téléphone d&#39;urgence
hi: फोन आपातकालीन
hr: Telefon Hitna
hu: telefon Sürgősségi
id: Darurat telepon
ja: 電話での緊急
lt: Telefonas Avarinės
lv: Tālrunis Avārijas
ne: फोन आपतकालीन
no: telefon Emergency
pl: Telefon alarmowy
ro: telefon de urgență
ru: телефон чрезвычайным
si: දුරකථන හදිසි
ta: தொலைபேசி அவசர
th: โทรศัพท์ฉุกเฉิน
ur: فون ہنگامی

source: Click add button to add your phone number
ar: انقر فوق إضافة زر لإضافة رقم هاتفك
be: Націсніце кнопку Дадаць, каб дадаць свой нумар тэлефона
bg: Натиснете добавите бутон, за да добавите телефонния си номер
bn: আপনার ফোন নম্বর যোগ করার জন্য Add বাটন ক্লিক করুন
cs: Kliknutím na tlačítko Přidat přidejte své telefonní číslo
da: Klik tilføje knappen for at tilføje dit telefonnummer
de: Klicken Sie auf Hinzufügen, um Ihre Telefonnummer hinzufügen
el: Κάντε κλικ στο κουμπί Προσθήκη για να προσθέσετε τον αριθμό του τηλεφώνου σας
fi: Valitse lisää -painiketta lisätä puhelinnumeron
fr: Cliquez sur le bouton Ajouter pour ajouter votre numéro de téléphone
hi: अपने फोन नंबर से जोड़ने के लिए जोड़ें बटन क्लिक करें
hr: Kliknite na gumb Dodaj da biste dodali svoj broj telefona
hu: Kattintson a Hozzáadás gombra az Ön telefonszáma
id: Klik tombol add untuk menambahkan nomor telepon Anda
ja: あなたの電話番号を追加するボタンを追加]をクリックします
lt: Spustelėkite Pridėti mygtuką norėdami pridėti savo telefono numerį
lv: Noklikšķiniet uz Pievienot pogu, lai pievienotu savu tālruņa numuru
ne: तपाईंको फोन नम्बर थप्न बटन थप्न क्लिक गर्नुहोस्
no: Klikk Legg til for å legge inn telefonnummeret ditt
pl: Kliknij przycisk Dodaj, aby dodać swój numer telefonu
ro: Faceți clic pe butonul pentru a adăuga adăuga numărul de telefon
ru: Нажмите кнопку Добавить, чтобы добавить свой номер телефона
si: ඔබගේ දුරකථන අංකය එකතු කිරීමට බොත්තම එකතු ක්ලික් කරන්න
ta: உங்கள் தொலைபேசி எண் சேர்க்க பொத்தானை சேர்க்க
th: คลิกที่ปุ่มเพิ่มเพื่อเพิ่มหมายเลขโทรศัพท์ของคุณ
ur: آپ کا فون نمبر شامل کرنے کے لئے بٹن شامل کریں پر کلک کریں

source: Profile Images
ar: جعل الصورة الشخصية
be: Зрабіць малюнак профілю
bg: Направете профил на изображението
bn: প্রোফাইল চিত্র করুন
cs: Udělat profil image
da: Foretag profilbillede
de: Als Profilbild
el: Κάντε το προφίλ εικόνα
fi: Tee profiilikuva
fr: Faire l&#39;image profil
hr: Napravite sliku profila
hu: Tedd profilkép
id: Membuat gambar profil
ja: プロフィール画像を作ります
lt: Padaryti profilio paveikslėlį
lv: Padarīt profila attēlu
ne: प्रोफाइल छवि बनाउन
no: Gjør profilbilde
pl: Zrób zdjęcie profilowe
ro: Asigurați-vă imaginea de profil
ru: Сделать изображение профиля
si: පැතිකඩ රූප කරන්න
ta: சுயவிவர படத்தை செய்ய
th: ทำให้ภาพรายละเอียด
ur: پروفائل تصویر کی بنائیں

source: Images
ar: تحميل الصور
be: загрузка малюнкаў
bg: качване на снимки
bn: চিত্র আপলোড
cs: upload obrázků
da: Upload billeder
de: Bilder hochladen
el: Ανεβάστε Εικόνες
fi: Lataa Images
fr: Importer des images
hr: Prijenos slike
hu: Képek feltöltése
id: Unggah Gambar
ja: 画像をアップロード
lt: įkelti Vaizdai
lv: augšupielādēt attēlus
ne: तस्बिरहरू अपलोड
no: Last opp bilder
pl: Przesyłać zdjęcia
ro: incarca imagini
ru: загрузить изображения
si: පටවන්න
ta: படங்கள் பதிவேற்ற
th: อัพโหลดรูปภาพ
ur: تصاویر اپ لوڈ

source: Documents
ar: مستندات
be: дакументы
bg: Документи
bn: কাগজপত্র
cs: dokumenty
da: Dokumenter
de: Unterlagen
el: Εγγραφα
fi: asiakirjat
hi: दस्तावेज़
hr: Dokumenti
hu: dokumentumok
id: dokumen
ja: ドキュメント
lt: Dokumentai
lv: dokumenti
ne: दस्तावेज
no: dokumenter
pl: dokumenty
ro: documente
ru: документы
si: ලිපි ලේඛන
ta: ஆவணங்கள்
th: เอกสาร
ur: دستاویزات

source: Legal
ar: قانوني
be: легальны
bg: правен
bn: আইনগত
cs: Právní
da: gyldige
de: Rechts-
el: Νομικός
fi: juridinen
fr: Légal
hr: pravni
hu: Jogi
id: Hukum
ja: 法的
lt: juridinis
lv: juridisks
ne: कानूनी
no: Lovlig
pl: Prawny
ru: легальный
si: නීතිමය
ta: சட்ட
th: ถูกกฎหมาย
ur: قانونی
