Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Add
ar: إضافة
be: дадаваць
bg: Добави
bn: যোগ
cs: Přidat
da: Tilføje
de: Hinzufügen
el: Προσθέτω
fi: Lisätä
fr: Ajouter
hi: जोड़ना
hr: Dodati
hu: hozzáad
id: Menambahkan
ja: 加えます
lt: Papildyti
lv: pievienot
ne: थप
no: Legg til
pl: Dodaj
ro: Adăuga
ru: Добавить
si: එක් කරන්න
ta: கூட்டு
th: เพิ่ม
ur: شامل کریں

source: Upload a CSV
ar: تحميل CSV
be: загрузіць CSV
bg: Качване на CSV
bn: একটি CSV আপলোড
cs: Nahrát CSV
da: Upload en CSV
de: Laden Sie eine CSV
el: Ανεβάστε ένα αρχείο CSV
fi: Lataa CSV
fr: Télécharger un fichier CSV
hi: एक सीएसवी शब्द
hr: Prenesi CSV
hu: CSV-fájl feltöltése
id: Unggah CSV
ja: CSVをアップロード
lt: Įkelti CSV
lv: Augšupielādēt CSV
ne: एक CSV अपलोड
no: Last opp en CSV
pl: Prześlij plik CSV
ro: Încărcați un fișier CSV
ru: Загрузить CSV
si: එය CSV උඩුගත
ta: ஒரு CSV பதிவேற்ற
th: อัปโหลดไฟล์ CSV
ur: ایک CSV اپ لوڈ کریں

source: Upload
ar: تحميل
be: загрузіць
bg: Качи
bn: আপলোড
cs: nahrát
de: Hochladen
el: Μεταφόρτωση
fi: Lataa
fr: Télécharger
hi: अपलोड
hr: Postavi
hu: Feltöltés
ja: アップロード
lt: Įkelti
ne: अपलोड
no: Laste opp
pl: Przekazać plik
ro: Încărcați
ru: Загрузить
si: උඩුගත
ta: பதிவேற்று
th: อัปโหลด
ur: اپ لوڈ کریں

source: Create List
ar: إنشاء قائمة
be: стварыць спіс
bg: Създаване Списък
bn: তালিকা তৈরি করুন
cs: Vytvořit seznam
da: Opret Liste
de: Liste erstellen
el: Δημιουργία Λίστα
fi: Luo List
fr: Créer une liste
hi: सूची बनाएं
hr: Stvori popis
hu: Lista létrehozása
id: Buat Daftar
ja: リストを作成
lv: Izveidojiet sarakstu
ne: सूची सिर्जना
no: Lag liste
pl: Tworzenie listy
ro: Creați o listă
ru: Создать список
si: ලැයිස්තුව නිර්මාණය
ta: பட்டியல் உருவாக்க
th: สร้างรายการ
ur: فہرست بنائیں

source: Email Groups
ar: المجموعات البريد الإلكتروني
be: Электронная пошта Групы
bg: Имейл Групи
bn: ইমেল গোষ্ঠীসমূহ
cs: E-mailové Skupiny
da: E-mail-grupper
de: E-Mail-Gruppen
el: Ομάδες email
fi: Sähköposti Ryhmät
fr: Groupes Email
hi: ईमेल समूहों
hr: Pošaljite e-poštu Grupe
hu: E-mail Csoportok
id: Grup email
ja: メールグループ
lt: Siųsti Grupės
lv: E-pasta Grupas
ne: इमेल समूह
no: E-postgrupper
pl: Wyślij Grupy
ro: Grupuri de e-mail
ru: Электронная почта Группы
si: විද්යුත් කණ්ඩායම්
ta: மின்னஞ்சல் குழுக்கள்
th: กลุ่มอีเมล์
ur: ای میل گروپس

source: Group Lists
ar: قوائم المجموعة
be: група Спісы
bg: списъците на Групата
bn: গ্রুপ পাখি
cs: seznamy Group
da: Gruppe Lister
de: Gruppenlisten
el: Λίστες ομάδα
fi: Ryhmä Listat
fr: Listes de groupe
hi: समूह सूची
hr: liste grupe
hu: Csoport listák
id: Daftar kelompok
ja: グループリスト
lt: grupė sąrašai
lv: grupu saraksti
ne: समूह सूची
no: Gruppe Lister
pl: Listy grupowe
ro: Liste de grup
ru: Группа Списки
si: සමූහ ලැයිස්තු
ta: குழு பட்டியலில்
th: รายชื่อกลุ่ม
ur: گروپ کی فہرستیں

source: emails
ar: رسائل البريد الإلكتروني
be: электронная пошта
bg: имейли
bn: ইমেল
cs: e-maily
el: μηνυμάτων ηλεκτρονικού ταχυδρομείου
fi: sähköpostit
hi: ईमेल
hr: e-pošta
hu: e-mailek
id: email
ja: メール
lt: laiškus
lv: e-pastu
ne: इमेल
no: e-post
pl: e-maile
ro: e-mailuri
ru: электронная почта
si: ඊ-තැපැල්
ta: மின்னஞ்சல்களை
th: อีเมล
ur: ای میلز

source: email
ar: البريد الإلكتروني
be: электронная пошта
bg: електронна поща
bn: ই-মেইল
cs: e-mailem
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
hi: ईमेल
ja: Eメール
lt: siųsti
lv: e-pasts
ne: इमेल
no: e-post
ru: Эл. адрес
si: විද්යුත් තැපෑල
ta: மின்னஞ்சல்
th: อีเมล
ur: ای میل

source: Preview
ar: معاينة
be: папярэдні прагляд
bg: предварителен преглед
bn: প্রি
cs: Náhled
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
fr: Aperçu
hi: पूर्वावलोकन
hr: pregled
hu: Előnézet
ja: プレビュー
lt: Peržiūrėti
ne: पूर्वावलोकन
no: Forhåndsvisning
pl: Zapowiedź
ro: previzualizare
ru: предварительный просмотр
si: පෙරදසුන
ta: முன்னோட்ட
th: ดูตัวอย่าง
ur: کا مشاہدہ کریں

source: Add a new template
ar: إضافة قالب جديد
be: Дадаць новы шаблон
bg: Добавете нов шаблон
bn: একটি নতুন টেমপ্লেট যোগ
cs: Můžete přidat novou šablonu
da: Tilføj en ny skabelon
de: Fügen Sie eine neue Vorlage
el: Προσθέστε ένα νέο πρότυπο
fi: Lisää uusi malli
fr: Ajouter un nouveau modèle
hi: एक नया टेम्पलेट जोड़ें
hr: Dodajte novi predložak
hu: Új sablon hozzáadása
id: Menambahkan template baru
ja: 新しいテンプレートを追加します。
lt: Įdėti naują šabloną
lv: Pievienojiet jaunu veidni
ne: नयाँ टेम्पलेट थप्न
no: Legg til en ny mal
pl: Dodaj nowy szablon
ro: Adăugați un nou șablon
ru: Добавить новый шаблон
si: නව සැකිල්ල එක් කරන්න
ta: ஒரு புதிய டெம்ப்ளேட் சேர்க்க
th: เพิ่มแม่แบบใหม่
ur: ایک نئے سانچے کا اضافہ کریں

source: Email Templates
ar: قوالب البريد الإلكتروني
be: Шаблоны электронных паведамленняў
bg: Имейл Templates
bn: ইমেল টেমপ্লেট
cs: E-mailové šablony
da: E-mail-skabeloner
de: E-Mail-Vorlagen
el: Πρότυπα ηλεκτρονικού ταχυδρομείου
fi: Sähköposti Mallit
hi: ईमेल टेम्पलेट्स
hu: E-mail sablonok
id: Template email
ja: 電子メールテンプレート
lt: Siųsti Šablonai
lv: E-pasta veidnes
ne: इमेल टेम्पलेट
no: E-post maler
ro: Template-uri prin e-mail
ru: Шаблоны электронных сообщений
si: විද්යුත් ආකෘති පත්ර
ta: மின்னஞ்சல் வார்ப்பு
th: แม่แบบอีเมล
ur: ای میل سانچے

source: emailtemplates
ar: قوالب البريد الإلكتروني

source: Template Lists
ar: قوائم قالب
be: шаблон Спісы
bg: Шаблон списъци
bn: টেমপ্লেট পাখি
cs: seznamy šablony
da: Skabelon lister
de: Template-Listen
el: πρότυπο Λίστες
fi: Malline Listat
fr: Listes modèle
hi: खाका सूचियाँ
hr: Popisi Template
hu: sablon listák
id: Daftar Template
ja: テンプレートのリスト
lt: Šablonas sąrašai
lv: Veidņu saraksti
ne: टेम्पलेट सूची
no: mal Lister
pl: Szablon Listy
ro: Liste de șabloane
ru: Шаблон Списки
si: සැකිල්ල ලැයිස්තු
ta: டெம்ப்ளேட் பட்டியல்கள்
th: รายการแม่แบบ
ur: سانچہ فہرستیں

source: Create Template
ar: قالب
be: стварыць шаблон
bg: Създаване на шаблони
bn: টেমপ্লেট তৈরি করুন
cs: Vytvořit šablonu
da: Opret skabelon
de: Vorlage erstellen
el: Δημιουργία προτύπου
fi: Luo malli
fr: Créer un modèle
hi: खाका बनाएं
hr: Stvori predložak
hu: Sablon létrehozása
id: Buat Template
ja: テンプレートの作成
lt: Sukurti šabloną
lv: Izveidot veidni
ne: टेम्प्लेटसिर्जनागर्नुहोस्
no: Opprett mal
pl: Tworzenie szablonu
ro: Creați un șablon
ru: Создать шаблон
si: සැකිල්ල නිර්මාණය
ta: டெம்ப்ளேட் உருவாக்க
th: สร้างแม่แบบ
ur: سانچہ بنائیں

source: Tracking data for
ar: تتبع البيانات ل
be: Адсочванне дадзеных для
bg: Проследяване на данните за
bn: জন্য তথ্য ট্র্যাকিং
cs: Sledovací data pro
da: Sporing data for
de: Tracking-Daten für
el: Παρακολούθηση δεδομένων για
fi: Seurantatietoja
fr: Les données de suivi pour
hi: के लिए ट्रैकिंग डेटा
hr: Praćenje podataka za
hu: Követési adatok
id: Data pelacakan untuk
ja: 以下のためのトラッキングデータ
lt: duomenų stebėjimo funkciją
lv: Sekošanas dati
ne: लागि ट्र्याक डाटा
no: Sporingsdata for
pl: Śledzenie danych dla
ro: Date de urmărire pentru
ru: Отслеживание данных для
si: සඳහා දත්ත සොයා ගැනීමේ
ta: தரவு கண்காணிப்பு
th: ข้อมูลสำหรับการติดตาม
ur: کے لئے ٹریکنگ کے اعداد و شمار

source: Emails Sent
ar: رسائل البريد الإلكتروني المرسلة
be: адпраўлена лістоў
bg: Изпратени Емайли
bn: ইমেল পাঠানো হয়েছে
cs: E-maily odeslané
da: E-mails sendt
de: Gesendete E-Mails
fi: Lähetetyt sähköpostiviestit
fr: Les e-mails envoyés
hi: ईमेल भेजा
hr: E-mail Poslano
hu: küldött e-mailek
id: email Terkirim
ja: 送信された電子メール
lt: laiškų
lv: E-pasti Sent
ne: इमेल पठाइयो
no: E-poster sendt
pl: e-maili wysyłanych
ro: E-mailurile trimise
ru: Отправлено писем
si: යැවූ විද්යුත් තැපැල් පණිවුඩ
ta: அனுப்பிய மின்னஞ்சல்கள்
th: อีเมลที่ส่ง
ur: ای میلز بھیجے گئے

source: Emails Opened
ar: فتح رسائل البريد الإلكتروني
be: Электронныя лісты Адкрыты
bg: имейли Отворените
bn: ইমেল খোলা
cs: E-maily Otevřeno
da: Emails Åbnet
de: E-Mails Eröffnet
el: emails Άνοιξε
fi: sähköpostit avattu
fr: Emails Ouvert
hi: ईमेल खोला
hr: E-mail Otvorena
hu: e-mailek Megnyitotta
id: email Dibuka
ja: 電子メールは開かれました
lt: Parašyta Atidarytas
lv: E-pasti Atvērts
ne: इमेल खोलिएको
no: E-poster Åpnet
pl: otwartych wiadomości
ro: email-uri Deschis
ru: Электронные письма Открыт
si: විද්යුත් තැපැල් පණිවුඩ විවෘත
ta: மின்னஞ்சல்கள் திறக்கப்பட்ட
th: อีเมล์เปิด
ur: ای میلز کھولنے

source: Email to sms
ar: أرسل إلى SMS
be: Электронная пошта смс
bg: E-mail на SMS
bn: এসএমএস ইমেল
cs: E-mail na SMS
da: Email til sms
de: Eine E-Mail an SMS
el: Στείλτε e-mail σε SMS
fi: Sähköposti SMS
fr: Envoyer à un sms
hi: एसएमएस को ईमेल
hr: Pošalji na sms
hu: E-mail az SMS
id: Email ke sms
ja: SMSメールで送信
lt: Siųsti el sms
lv: E-pasts uz sms
ne: एसएमएस इमेल
no: Send e-post til SMS
pl: Powiadom SMS
ro: E-mail la sms
ru: Электронная почта смс
si: කෙටි පණිවිඩ ඊමේල්
ta: எஸ்எம்எஸ் மின்னஞ்சல்
th: ส่งอีเมล์ไปยัง sms
ur: ایس ایم ایس کا ای میل

source: Email to SMS
ar: البريد الإلكتروني إلى SMS
be: адправіць SMS
bg: Email на SMS
bn: এসএমএস ইমেইল
cs: E-mail na SMS
da: E-mail til SMS
de: E-Mail an SMS
el: Email σε SMS
fi: Sähköpostilla SMS
fr: Envoyer à SMS
hi: एसएमएस करने के लिए ईमेल
hr: Pošalji SMS
hu: E-mail SMS
id: Email ke SMS
ja: SMSメールで送信
lt: Siųsti į SMS
lv: Nosūtīt SMS
ne: एसएमएस इमेल
no: E-post til SMS
pl: Wyślij SMS
ro: E-mail pentru SMS
ru: Отправить SMS
si: කෙටි පණිවුඩයක් විද්යුත්
ta: எஸ்எம்எஸ் மின்னஞ்சல்
th: ส่งอีเมล์ไปยัง SMS
ur: SMS ای میل

source: email to sms
ar: البريد الالكتروني والرسائل القصيرة
be: па электроннай пошце на смс
bg: приятел на SMS
bn: এসএমএস ইমেইল
cs: email na SMS
da: e-mail til sms
de: eine E-Mail an SMS
el: e-mail σε SMS
fi: lähetä SMS
fr: envoyer par courriel à sms
hi: एसएमएस को ईमेल
hr: e-mail na sms
hu: e-mailt az SMS
id: email ke sms
ja: SMSへのメール
lt: paštu į sms
lv: rakstiet sms
ne: एसएमएस इमेल
no: e-post til SMS
pl: wysłać SMS
ro: e-mail la SMS-uri
ru: по электронной почте на смс
si: කෙටි පණිවිඩ ඊමේල්
ta: எஸ்எம்எஸ் மின்னஞ்சல்
th: ส่งอีเมล์ถึง sms
ur: ایس ایم ایس کا ای میل کر

source: Help us to find working email to sms providers for your mobile number
ar: ساعدونا في العثور على البريد الإلكتروني العمل لمقدمي الرسائل القصيرة للرقم هاتفك المحمول
be: Дапамажыце нам знайсці рабочую электронную пошту для правайдэраў смс для вашага мабільнага тэлефона
bg: Помогнете ни да намерим работа имейл на доставчици на SMS за номера на мобилния си
bn: আপনার মোবাইল নম্বর জন্য এসএমএস প্রদানকারীর কাজ ইমেইল খুঁজে পেতে আমাদের সাহায্য
cs: Pomozte nám najít pracovní e-mail poskytovatele sms na číslo svého mobilního telefonu
da: Hjælp os med at finde arbejde e-mail til sms udbydere for dit mobilnummer
de: Helfen Sie uns, arbeiten E-Mail-SMS-Anbieter für Ihre Handy-Nummer zu finden
el: Βοηθήστε μας να βρούμε το email που εργάζονται σε φορείς παροχής sms για τον αριθμό του κινητού σας
fi: Auta meitä löytämään työtä sähköpostin sms tarjoajien matkapuhelinnumero
fr: Aidez-nous à trouver email de travail pour les fournisseurs de SMS pour votre numéro de téléphone mobile
hi: अपना मोबाइल नंबर के लिए एसएमएस सेवा प्रदाताओं के लिए काम कर रहा है ईमेल पता लगाने के लिए मदद
hr: Pomozite nam pronaći radnu e-mail na SMS pružatelja usluga za broj mobilnog
hu: Segítsen nekünk megtalálni működő e-mail, hogy sms-szolgáltatók a mobil számát
id: Membantu kita untuk menemukan email bekerja untuk penyedia sms untuk nomor ponsel Anda
ja: あなたの携帯電話番号にSMSプロバイダに作業メールを見つけるために私たちを助けて
lt: Padėkite mums rasti darbo laišką į sms teikėjai savo mobiliojo telefono numerį
lv: Palīdziet mums atrast darba e-pastu uz sms pakalpojumu sniedzējiem, lai jūsu mobilā tālruņa numuru
ne: आफ्नो मोबाइल नम्बर लागि एसएमएस प्रदायकहरू गर्न काम ईमेल पाउन हामीलाई मदत
no: Hjelp oss å finne jobber epost til sms-leverandører for ditt mobilnummer
pl: Pomóż nam znaleźć pracę e-mail do dostawców sms do numeru telefonu komórkowego
ro: Ajutați-ne să găsim e-mail de lucru pentru furnizorii de SMS-uri pentru numărul dvs. de mobil
ru: Помогите нам найти рабочую электронную почту для провайдеров смс для вашего мобильного телефона
si: ඔබගේ ජංගම දුරකථන අංකය සඳහා කෙටි පණිවිඩ සේවා සපයන්නන් කිරීමට ඊ-තැපැල් වැඩ සොයා ගැනීමට අපට උදව් කරන්න
ta: உங்கள் மொபைல் எண்ணை எஸ்எம்எஸ் வழங்குநர்கள் செய்ய வேலை மின்னஞ்சல் கண்டுபிடிக்க உதவும்
th: ช่วยให้เราพบอีเมลทำงานกับผู้ให้บริการ SMS สำหรับหมายเลขโทรศัพท์มือถือของคุณ
ur: آپ کے موبائل نمبر کے لئے ایس ایم ایس کے فراہم کنندگان کے لیے کام کر ای میل تلاش کرنے کے لئے ہماری مدد

source: Did you get a code on your mobile?
ar: هل الحصول على رمز على هاتفك النقال؟
be: Ці атрымалі вы код на свой мабільны?
bg: Получихте ли код на мобилния си телефон?
bn: আপনি আপনার মোবাইলে একটি কোড পান নি?
cs: Dostali jste kód na mobilu?
da: Fik du en kode på din mobiltelefon?
de: Hast du einen Code auf Ihrem Handy?
el: Μήπως μπορείτε να πάρετε έναν κωδικό στο κινητό σας;
fi: Saitko koodin matkapuhelimeen?
fr: Avez-vous un code sur votre mobile?
hi: आप अपने मोबाइल पर एक कोड मिलता है?
hr: Jeste li dobili kod na svoj mobitel?
hu: Kaptál egy kódot a mobil?
id: Apakah Anda mendapatkan kode pada ponsel Anda?
ja: あなたはあなたの携帯電話でコードを取得しましたか？
lt: Ar jūs gaunate kodą į savo mobilųjį telefoną?
lv: Vai jūs saņemsiet kodu savā mobilajā?
ne: तपाईं आफ्नो मोबाइल मा कोड प्राप्त गर्नुभयो?
no: Fikk du en kode på mobilen din?
pl: Czy masz kodu do telefonu komórkowego?
ro: Ai primit un cod de pe telefonul mobil?
ru: Получили ли вы код на свой мобильный?
si: ඔබ ඔබේ ජංගම මත කේතය ලැබුණේ කෙසේද?
ta: நீங்கள் உங்கள் மொபைல் ஒரு குறியீடு கிடைத்ததா?
th: คุณไม่ได้รับโค้ดบนมือถือของคุณหรือไม่?
ur: آپ کو آپ کے موبائل پر ایک کوڈ حاصل کیا؟

source: This may take some time...
ar: هذا قد يستغرق بعض الوقت...
be: Гэта можа заняць некаторы час ...
bg: Това може да отнеме известно време ...
bn: এই কিছু সময় নিতে পারে ...
cs: To může nějakou dobu trvat ...
da: Dette kan tage lidt tid ...
de: Dies könnte eine Weile dauern...
el: Αυτό μπορεί να πάρει κάποιο χρόνο ...
fi: Tämä voi kestää jonkin aikaa ...
fr: Cela peut prendre un certain temps...
hi: इसमें कुछ समय लग सकता है...
hr: To može potrajati neko vrijeme ...
hu: Ez eltarthat egy ideig ...
id: Ini mungkin memakan waktu ...
ja: これにはしばらく時間がかかることがあります...
lt: Tai gali užtrukti šiek tiek laiko ...
lv: Tas var aizņemt kādu laiku ...
ne: यो केही समय लाग्न सक्छ ...
no: Dette kan ta litt tid ...
pl: To może zająć trochę czasu...
ro: Acest lucru poate dura ceva timp ...
ru: Это может занять некоторое время...
si: මෙම තරමක කාලයක් ගත විය හැක ...
ta: இந்த சில காலம் ஆகலாம் ...
th: ซึ่งอาจใช้เวลาบางอย่าง ...
ur: اس میں کچھ وقت لگ سکتا ہے ...

source: Yes
ar: نعم فعلا
be: ды
bg: да
bn: হাঁ
cs: Ano
da: Ja
de: Ja
el: Ναί
fi: Joo
fr: Oui
hi: हाँ
hr: Da
hu: Igen
id: iya nih
ja: はい
lt: taip
lv: jā
ne: हो
no: Ja
pl: tak
ro: da
ru: да
si: ඔව්
ta: ஆமாம்
th: ใช่
ur: جی ہاں

source: No
ar: لا
be: няма
bg: Не
bn: না
cs: Ne
da: Ingen
de: Nein
el: Οχι
fi: Ei
fr: Non
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
lt: ne
lv: Nē
ne: कुनै
no: Nei
pl: Nie
ro: Nu
ru: Нет
si: නැත
ta: இல்லை
th: ไม่
ur: نہیں

source: Thank you for helping us verify
ar: شكرا لمساعدتنا تحقق
be: Дзякуем Вам за дапамогу нам праверыць
bg: Благодаря ви, че ни помагате да провери
bn: আমাদের যাচাই করার জন্য আপনাকে ধন্যবাদ
cs: Děkujeme, že nám pomáháte ověřit
da: Tak for at hjælpe os kontrollere
de: Vielen Dank für Ihre Hilfe überprüfen
el: Σας ευχαριστούμε που μας βοηθάτε να επαληθεύσει
fi: Kiitos avustasi todentaa
fr: Nous vous remercions de nous aider à vérifier
hi: हमें सत्यापित करने में मदद के लिए धन्यवाद
hr: Hvala vam što ste nam pomogli potvrditi
hu: Köszönjük, hogy segít nekünk ellenőrizni
id: Terima kasih telah membantu kami memverifikasi
ja: 私たちが確認しご協力いただきありがとうございます
lt: Ačiū, kad padedate mums patikrinti
lv: Paldies, ka palīdzat mums pārbaudīt
ne: हामीलाई प्रमाणित सहयोगको लागि धन्यवाद
no: Takk for at du hjelper oss med å bekrefte
pl: Dziękujemy za pomoc nam zweryfikować
ro: Vă mulțumim pentru ajutor ne confirmați
ru: Благодарим Вас за помощь нам проверить
si: අපට තහවුරු උදව් සඳහා ඔබට ස්තුතියි
ta: எங்களுக்கு சரிபார்க்க உதவியதற்கு நன்றி
th: ขอขอบคุณสำหรับการช่วยให้เราตรวจสอบ
ur: ہم سے توثیق کرنے میں مدد کرنے کے لئے شکریہ

source: verify another
ar: تحقق أخرى
be: праверыць іншы
bg: провери друг
bn: অন্য যাচাই
cs: ověřovat další
da: kontrollere en anden
de: überprüfen andere
el: επαληθεύει άλλο
fi: todentaa toinen
fr: vérifier une autre
hi: एक और सत्यापित करें
hr: provjerite još
hu: ellenőrizzen egy másik
id: memverifikasi lain
ja: 別のを確認
lt: tikrinti kito
lv: pārbauda cits
ne: अर्को प्रमाणित
no: verifisere en annen
pl: sprawdzenia innego
ro: verificați un alt
ru: проверить другой
si: තවත් තහවුරු
ta: மற்றொரு சரிபார்க்க
th: ตรวจสอบอีก
ur: ایک اور بات کی توثیق

source: Request Carrier
ar: طلب الناقل
be: запыт Carrier
bg: Заявка Carrier
bn: অনুরোধ ক্যারিয়ার
cs: žádost o Carrier
da: Anmodning Carrier
de: Anfrage Träger
el: Carrier Αίτηση
fi: pyyntö Carrier
fr: Demande transporteur
hi: अनुरोध कैरियर
hr: Zahtjev Carrier
id: Permintaan pembawa
ja: リクエストキャリア
lt: prašymas Vežėjas
lv: pieprasījums Carrier
ne: अनुरोध वाहक
no: forespørsel om Carrier
pl: Zapytanie Carrier
ro: Cererea Carrier
ru: Запрос Carrier
si: ඉල්ලීම ගුවන්
ta: கேரியர் வேண்டுகோள்
th: คำขอ Carrier
ur: پروپوزل کی کیریئر

source: Thank you, This carrier will be added soon
ar: شكرا لك، سيتم إضافة هذا الناقل قريبا
be: Дзякуй, гэты носьбіт будзе дададзеная ў бліжэйшы час
bg: Благодаря ви, че този превозвач скоро ще бъде добавен
bn: আপনাকে ধন্যবাদ, এই ক্যারিয়ার শীঘ্রই যোগ করা হবে
cs: Děkuji, bude tento nosič bude přidána brzy
da: Tak, vil dette luftfartsselskab snart blive tilføjet
de: Vielen Dank, wird dieser Träger in Kürze hinzugefügt
el: Ευχαριστώ, Αυτό φορέας θα προστεθούν σύντομα
fi: Kiitos, tämä kantaja lisätään pian
fr: Merci, Ce support sera ajouté bientôt
hi: धन्यवाद, यह वाहक जल्द ही जोड़ दिया जाएगा
hr: Hvala, ovo prijevoznik će biti dodan uskoro
hu: Köszönöm, Ez a hordozó hamarosan közzétesszük
id: Terima kasih, operator ini akan segera ditambahkan
ja: ありがとうございます、このキャリアはすぐに追加されます
lt: Dėkojame, šio oro vežėjo bus įtrauktas artimiausiu metu
lv: Paldies, šo pārvadātāju tiks drīzumā pievienoti
ne: धन्यवाद, यो वाहक चाँडै थपिनेछ
no: Takk, vil dette bærer bli lagt til snart
pl: Dziękuję, to przewoźnik zostaną dodane wkrótce
ro: Vă mulțumesc, transportatorul va fi adăugat în curând
ru: Спасибо, этот носитель будет добавлена ​​в ближайшее время
si: ස්තුතියි, මෙම ගුවන් ඉක්මනින් එකතු වනු ඇත
ta: நன்றி, இந்த கேரியர் விரைவில் சேர்க்கப்படும்
th: ขอขอบคุณผู้ให้บริการนี้จะเพิ่มเร็ว ๆ นี้
ur: آپ کا شکریہ، یہ کیریئر جلد ہی شامل ہو جائیں گے

source: Request to add your carrier if not listed
ar: طلب لإضافة الناقل الخاص بك إذا لم يتم سردها
be: Просьба дадаць да свайго аператару, калі няма ў спісе
bg: Заявка за добавяне на оператора си, ако не е в списъка
bn: আপনার ক্যারিয়ারের যুক্ত করার অনুরোধ যদি তালিকাভুক্ত না
cs: Požadavek na přidání svého operátora, pokud nejsou uvedena
da: Anmodning om at tilføje din udbyder, hvis ikke er opført
de: Fordern Sie Ihr Träger zu addieren, wenn nicht aufgeführt
el: Αίτηση για να προσθέσετε το φορέα σας, αν δεν αναφέρονται
fi: Pyyntö lisätä harjoittaja, jos ei ole mainittu
fr: Demande d&#39;ajouter votre transporteur si non mentionné
hi: अपने कैरियर जोड़ने के लिए अनुरोध करता है, तो सूचीबद्ध नहीं
hr: Zahtjev za dodavanje mobilnog operatera ako se ne nalazi na popisu
hu: Request hozzá a hordozó, ha nem szerepel a listán
id: Permintaan untuk menambahkan operator Anda jika tidak tercantum
ja: 記載されていない場合は、あなたのキャリアを追加するための要求
lt: Prašymas įtraukti savo vežėją, jei nėra išvardytos
lv: Pieprasījums, lai pievienotu jūsu pārvadātājs, ja nav uzskaitīti
ne: यदि सूचीबद्ध छैन अनुरोध आफ्नो वाहक थप्न
no: Forespørsel om å legge til flyselskapet hvis ikke oppført
pl: Prośba o dodanie swojego operatora, jeśli nie wymienione
ro: Solicitare de adăugare a transportatorului dacă nu este listat
ru: Просьба добавить к своему оператору, если нет в списке
si: ලැයිස්තු ගත කර නොමැති නම්, ඔබගේ ගුවන් එකතු කිරීමට ඉල්ලීම
ta: பட்டியலில் இல்லை என்றால் வேண்டுகோள் உங்கள் கேரியர் சேர்க்க
th: คำขอให้เพิ่มบริการของคุณหากไม่ได้ระบุไว้
ur: درج نہیں ہے تو اپنے موبائل نیٹ ورک میں شامل کرنے کی درخواست کریں

source: Admin
ar: مشرف
be: адміністратар
bn: অ্যাডমিন
de: Administrator
el: διαχειριστής
fr: Administrateur
hi: व्यवस्थापक
ja: 管理者
lt: Administratorius
ne: व्यवस्थापक
ru: Администратор
si: පරිපාලක
ta: நிர்வாகம்
th: ผู้ดูแลระบบ
ur: ایڈمن

source: Group
ar: مجموعة
be: група
bg: група
bn: গ্রুপ
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
fi: Ryhmä
fr: Groupe
hi: समूह
hr: Skupina
hu: Csoport
id: Kelompok
ja: グループ
lt: grupė
lv: grupa
ne: समूह
no: Gruppe
pl: Grupa
ro: grup
ru: группа
si: සමූහය
ta: குழு
th: กลุ่ม
ur: گروپ

source: New Request
ar: طلب جديد
be: новы запыт
bg: Нова заявка
bn: নুতুন অনুরোধ
cs: Nová žádost
da: Ny Request
de: Neue Anfrage
el: νέα Αίτηση
fi: uusi pyyntö
fr: Nouvelle requête
hi: नया अनुरोध
hr: Novi zahtjev
hu: új kérés
id: Permintaan baru
ja: 新しいRequest
lt: nauja užklausa
lv: jauns pieprasījums
ne: नयाँ अनुरोध
pl: Nowy Zapytanie
ro: cerere nouă
ru: Новый запрос
si: නව ඉල්ලීම්
ta: புதிய கோரிக்கை
th: คำขอใหม่
ur: نئی درخواست

source: Pending posts
ar: منشور معلق
be: да паведамлення
bg: Изчакващ пост
bn: অমিমাংশিত পোস্ট
cs: Čeká příspěvky
da: Afventer indlæg
de: Ausstehende Beiträge
el: Εν αναμονή μηνυμάτων
fi: Odottavat julkaisut
fr: Messages en attente
hi: विचाराधीन पोस्ट
hr: Postovi na čekanju
hu: függő bejegyzés
id: tertunda posting
ja: 保留中の記事
lt: kol pranešimus
lv: Līdz posts
ne: पोस्ट बाँकी रहेको
no: Ventende innlegg
pl: Oczekujące Posty
ro: Postări în așteptare
ru: В ожидании сообщений
si: විභාග තනතුරු
ta: நிலுவையில் உள்ள பதவிகள்
th: รอโพส
ur: خطوط زیر التوا

source: Pending comment
ar: في انتظار تعليق
be: У чаканні каментарыяў
bg: До коментар
bn: অপেক্ষারত মন্তব্য
cs: Čeká na komentář
da: Afventer kommentar
de: Bis Kommentar
el: Εν αναμονή σχόλιο
fi: odottaa kommentti
fr: En attendant commentaire
hi: लंबित टिप्पणी
hr: U tijeku komentar
hu: Függő comment
id: tertunda komentar
ja: 保留中コメント
lt: kol komentaras
lv: Līdz komentārs
ne: बाँकी रहेको टिप्पणी
no: Avventer kommentar
pl: W oczekiwaniu na komentarz
ro: un comentariu în așteptare
ru: В ожидании комментариев
si: විභාග අදහස්
ta: நிலுவையில் உள்ள கருத்துரை
th: รอดำเนินการแสดงความคิดเห็น
ur: زیر غور تبصرہ

source: No news!!
ar: لا أخبار!!
be: Няма навін !!
bg: Няма новини!!
bn: কোন খবর নেই!!
cs: Žádné novinky!!
da: Ingen nyheder !!
de: Keine Neuigkeiten!!
el: Κανένα νέο!!
fi: Ei uutisia!!
fr: Pas de nouvelles!!
hi: कोई खबर नहीं!!
hr: Nema novosti!!
hu: Semmi hír!!
id: Tidak ada berita!!
ja: ニュースはありません！！
lt: Jokių naujienų!!
lv: Nav ziņu !!
ne: कुनै समाचार !!
no: Ingen nyheter!!
pl: Żadnych wiadomości!!
ro: Nicio știre!!
ru: Нет новостей!!
si: පුවත් කිසිවක් !!
ta: புதிய செய்தி !!
th: ไม่มีข่าว!!
ur: کوئی خبر نہیں!!

source: Create News
ar: إنشاء الأخبار
be: стварыць Навіны
bg: Създаване новини
bn: সংবাদ তৈরি করুন
cs: Vytvořit News
da: Opret Nyheder
de: News erstellen
el: Δημιουργία News
fi: Luo News
fr: Créer Nouvelles
hi: समाचार बनाएँ
hr: Stvaranje vijesti
hu: Készítsen News
id: Buat Berita
ja: ニュースを作成します。
lt: Sukurti Naujienos
lv: Izveidot Jaunumi
ne: समाचार सिर्जना
no: Lag Nyheter
pl: Tworzenie Wiadomości
ro: Creați știri
ru: Создать Новости
si: පුවත් නිර්මාණය
ta: செய்திகள் உருவாக்கவும்
th: สร้างข่าว
ur: نیوز بنائیں

source: Edit news
ar: تحرير الأخبار
be: рэдагаваць навіна
bg: Edit новини
bn: খবর সম্পাদনা
cs: editovat novinky
da: Rediger nyheder
de: Bearbeiten Nachrichten
el: Επεξεργασία ειδήσεις
fi: Edit uutiset
fr: Modifier nouvelles
hi: खबर संपादित करें
hr: Uređivanje vijesti
hu: szerkesztése hírek
id: mengedit berita
ja: 編集ニュース
lt: Redaguoti naujienos
lv: rediģēt ziņas
ne: समाचार सम्पादन गर्नुहोस्
no: edit nyheter
pl: Edycja wiadomości
ro: edita noutăți
ru: Редактировать новость
si: සංස්කරණය කරන්න පුවත්
ta: செய்தி திருத்து
th: แก้ไขข่าว
ur: دی نیوز میں ترمیم کریں
