Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Send Unit
ar: إرسال وحدة
be: адправіць Unit
bg: Изпрати Unit
bn: ইউনিট পাঠান
cs: poslat jednotku
de: senden Einheit
el: Αποστολή Μονάδα
fi: Lähetä Unit
fr: Envoyer Unité
hi: यूनिट भेजें
hr: Pošalji jedinicu
hu: Küldj Unit
id: Kirim Satuan
ja: 単位を送ります
lt: siųsti padalinį
lv: Nosūtīt Unit
ne: यूनिट पठाउन
pl: Wyślij jednostkę
ro: Trimite o cerere
ru: Отправить Unit
si: ඒකකය යවන්න
ta: அலகு அனுப்ப
th: ส่งหน่วย
ur: یونٹ بھیج

source: Request Unit
ar: وحدة الطلب
be: запыт Unit
bg: Unit Заявка
bn: অনুরোধ ইউনিট
cs: žádost o Unit
da: Anmodning Unit
el: Μονάδα Αίτηση
fi: pyyntö Unit
fr: Demande Unité
hi: अनुरोध यूनिट
hr: Zahtjev jedinica
id: Permintaan Satuan
ja: 要求単位
lt: prašymas vienetai
lv: pieprasījums Unit
ne: अनुरोध एकाइ
no: forespørsel Unit
pl: Zapytanie Jednostka
ro: Unitatea de solicitare
ru: Запрос Unit
si: ඉල්ලීම ඒකකය
ta: வேண்டுகோள் பிரிவு
th: คำร้องขอหน่วย
ur: پروپوزل کی یونٹ

source: Message
ar: رسالة
be: паведамленне
bg: съобщение
bn: বার্তা
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
fi: Viesti
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
ja: メッセージ
lt: žinutė
lv: ziņa
ne: सन्देश
no: Budskap
pl: Wiadomość
ro: Mesaj
ru: Сообщение
si: පණිවුඩය
ta: செய்தி
th: ข่าวสาร
ur: پیغام

source: Others who verify
ar: الآخرين الذين تحقق
be: Іншыя, якія правяраюць
bg: Други, които удостоверяват
bn: অন্যরা যারা যাচাই
cs: Jiní uživatelé, kteří ověřují
da: Andre, der kontrollere
de: Andere, die überprüfen
el: Άλλοι που επαληθεύει
fi: Muut, jotka tarkistaa
fr: D&#39;autres qui vérifient
hi: जो दूसरों को सत्यापित
hr: Drugi koji provjeravaju
hu: Mások, akik ellenőrzik
id: Orang lain yang memverifikasi
ja: 確認してくださいその他
lt: Kiti, kurie patikrinti
lv: Citi, kas pārbauda
ne: प्रमाणित गर्ने अन्य
no: Andre som bekrefter
pl: Inni użytkownicy, którzy weryfikują
ro: Alții, care verifică
ru: Другие, которые проверяют
si: තහවුරු කරන අය
ta: சரிபார்க்க இன்னும் சிலர்,
th: คนอื่น ๆ ที่ตรวจสอบ
ur: اس بات کی تصدیق جو دوسروں

source: lastseen: unknown
ar: lastseen: غير معروف
be: lastseen: невядома
bg: lastseen: неизвестен
bn: lastseen: অজানা
da: lastseen: ukendt
de: lastseen: unbekannt
el: lastseen: άγνωστη
fr: lastseen: inconnu
hi: lastseen: अज्ञात
hr: lastseen: nepoznato
hu: lastseen: ismeretlen
id: lastseen: tidak diketahui
ja: lastseen：不明
lt: lastseen: nežinoma
lv: lastseen: nezināms
ne: lastseen: अज्ञात
pl: lastseen: nieznany
ro: lastseen: necunoscut
ru: lastseen: неизвестно
si: lastseen: නොදන්නා
ta: lastseen: அறியப்படாத
th: lastseen: ไม่ทราบ
ur: lastseen: نامعلوم

source: Search Users
ar: البحث عن مستخدم
be: пошук карыстальнікаў
bg: Търсене Потребители
bn: অনুসন্ধান ব্যবহারকারীরা
cs: Hledat uživatele
da: Søg Brugere
de: Suche Benutzer
el: Αναζήτηση χρηστών
fi: Etsi käyttäjiä
fr: Rechercher des utilisateurs
hi: खोजें उपयोगकर्ता
hr: Traži korisnike
hu: felhasználók keresése
id: Cari Pengguna
ja: 検索ユーザー
lt: Paieška Vartotojai
lv: Meklēt Lietotāji
ne: प्रयोगकर्ता खोज
no: Søk brukere
pl: Szukaj Użytkownika
ro: căutare Utilizatori
ru: Поиск пользователей
si: සොයන්න පරිශීලකයන්
ta: தேடல் பயனர்கள்
th: ผู้ใช้ค้นหา
ur: تلاش صارفین

source: Hashtag Campaign
ar: حملة الهاشتاج
be: кампанія хэштэгу
bg: Хеш маркерът кампания
bn: হ্যাশট্যাগ ক্যাম্পেইন
cs: hashtag kampaň
da: hashtag kampagne
de: hashtag-Kampagne
el: Εκστρατεία hashtag
fi: hashtagia kampanja
fr: Campagne Hashtag
hi: हैशटैग अभियान
hr: hashtag kampanje
hu: hashtag kampány
id: Kampanye hashtag
ja: ハッシュタグキャンペーン
lt: grotelėmis kampanija
lv: Atsauce Kampaņas
ne: ह्यशट्याग अभियान
pl: hashtag kampanii
ro: Campanie hashtag
ru: кампания хэштегом
si: හැෂ්ටැග් ව්යාපාරය
ta: ஹேஸ்டேக் பிரச்சாரம்
th: แคมเปญ hashtag
ur: hashtag کے مہم

source: About Our System
ar: حول نظام لدينا
be: Аб нашай сістэме
bg: За нашата система
bn: সম্পর্কে আমাদের সিস্টেম
cs: O náš systém
da: Om Vores system
de: Über unser System
el: Σχετικά με μας σύστημα
fi: Tietoja Meidän System
fr: A propos de notre système
hi: के बारे में हमारी प्रणाली
hr: O našem sustavu
hu: Bővebben a rendszer
id: Tentang Sistem kami
ja: 私たちのシステムについて
lt: Apie mūsų sistema
lv: Par Mūsu sistēma
ne: हाम्रो प्रणाली बारे
no: Om vår System
pl: O nasz system
ro: Despre sistemul nostru
ru: О нашей системе
si: අපේ පද්ධතිය ගැන
ta: எங்கள் அமைப்பு பற்றி
th: เกี่ยวกับระบบของเรา
ur: ہمارے نظام کے بارے میں

source: Contact Details
ar: بيانات المتصل
be: кантактная інфармацыя
bg: Данни за контакт
bn: যোগাযোগের ঠিকানা
cs: Kontaktní údaje
da: Kontaktoplysninger
de: Kontakt-Details
el: Στοιχεία επικοινωνίας
fi: Yhteystiedot
fr: Détails du contact
hi: संपर्क विवरण
hr: Kontaktni podaci
hu: Elérhetőségeit
id: Hubungi
ja: 連絡先の詳細
lt: Kontaktiniai duomenys
lv: Kontakta detaļas
ne: सम्पर्क
no: Kontaktinformasjon
pl: Szczegóły kontaktu
ro: Detalii de contact
ru: Контактная информация
si: ඇමතුම් විස්තර
ta: தொடர்பு விபரங்கள்
th: รายละเอียดการติดต่อ
ur: رابطہ کی تفصیلات

source: Email Lists
ar: قوائم البريد الإلكتروني
be: спісы адрасоў электроннай пошты
bg: имейл списъци
bn: ই-মেইল লিস্ট
cs: E-mailové seznamy
da: E-mail-lister
de: E-Mail-Listen
el: Λίστες ηλεκτρονικού ταχυδρομείου
fi: Sähköpostiluettelot
fr: Listes électroniques
hi: ईमेल सूचियाँ
hr: Popisi e-pošte
hu: E-mail listák
id: Daftar email
ja: メールリスト
lt: Siųsti sąrašai
lv: E-pasta saraksti
ne: इमेल सूची
no: E-postlister
pl: Listy e-mail
ro: Liste de e-mail
ru: списки адресов электронной почты
si: ඊ-තැපැල් ලැයිස්තු
ta: மின்னஞ்சல் பட்டியல்கள்
th: รายชื่ออีเมล
ur: ای میل فہرستیں

source: Homepage
ar: الصفحة الرئيسية
be: хатняя старонка
bn: হোম পেজ
cs: Domovská stránka
da: Hjemmeside
de: Startseite
el: Αρχική σελίδα
fi: kotisivu
fr: Page d&#39;accueil
hi: मुखपृष्ठ
hr: Početna
ja: ホームページ
lt: Pagrindinis puslapis
lv: Mājaslapa
ne: गृहपृष्ठ
no: hjemmeside
pl: Strona główna
ro: Pagina principala
ru: домашняя страница
si: මුල් පිටුව
ta: முகப்பு
th: โฮมเพจ
ur: مرکزی صفحہ

source: Group's Posts
ar: المشاركات المجموعة
be: групы паведамленняў
bg: Публикации на Групата
bn: গ্রুপের পোস্ট
cs: Skupiny Příspěvky
da: Koncernens Indlæg
de: Gruppe Beiträge
el: Δημοσιεύσεις ομάδας
fi: Konsernin Viestit
fr: Messages du Groupe
hi: समूह की पोस्ट
hr: Grupe Postova
hu: Csoport hozzászólások
id: Kelompok Posts
ja: 当社グループの投稿
lt: Grupės Pranešimai
lv: Grupas ieraksti
ne: समूहको पोस्ट
no: Konsernets innlegg
pl: Wiadomości Grupy
ro: Mesaje ale Grupului
ru: Группы сообщений
si: සමූහයේ තැපැල්
ta: குழுமத்தின் இடுகைகள்
th: ของกลุ่ม บริษัท โพสต์
ur: گروپ کے خطوط

source: Member's Posts
ar: مشاركات العضو
be: паведамленні карыстальніка
bg: Мненията на потребителя
bn: সদস্য পোস্ট
cs: Člena Příspěvky
da: Medlemmets poster
de: Beiträge dieses Mitglieds
el: Τα μηνύματα του μέλους
fi: Jäsenen viestit
fr: Les messages du membre
hi: सदस्य की डाक
hr: Člana
hu: Tag Hozzászólások
id: Anggota ini Posts
ja: メンバーの投稿
lt: Visas nario žinutes
lv: Biedra rakstus
ne: सदस्यको पोस्ट
no: Medlems innlegg
pl: Ekogroszek
ro: Posturi membrului
ru: Сообщения пользователя
si: මන්ත්රී තැපැල්
ta: உறுப்பினர் இடுகைகள்
th: โพสต์ของสมาชิก
ur: اراکین کی پوسٹس

source: Group Admin Section
ar: القسم الادارية المجموعة
be: Раздзел Група адміністратара
bg: Група Admin Раздел
bn: গ্রুপের এডমিন অনুচ্ছেদ
cs: Skupina Administrátor sekce
da: Gruppe Admin Sektion
el: Ομάδα Ενότητα διαχειριστή
fi: Group Admin §
fr: Section Admin Groupe
hi: समूह व्यवस्थापक अनुभाग
hr: Sekcija Admin Group
hu: Csoport Admin szakasz
id: Bagian Admin grup
ja: グループ管理者セクション
lt: Grupė Administratorius skyrius
lv: Grupa Admin nodaļa
ne: समूह व्यवस्थापक धारा
no: Gruppe Admin Seksjon
pl: Grupa Admin Sekcja
ro: Sectiune Admin
ru: Раздел Группа администратора
si: සමූහ පරිපාලක අංශය
ta: குழு நிர்வாகி பகுதி
th: ส่วนผู้ดูแลระบบกลุ่ม
ur: گروپ ایڈمن سیکشن

source: Not Approved
ar: غير مقبول
be: не ўхвалена
bg: Неодобрен
bn: অনুমোদিত না
cs: Neschváleno
da: Ikke godkendt
de: Nicht bestätigt
el: Δεν εγκρινεται
fi: Hylätty
fr: Non approuvé
hi: अस्वीकृत
hr: Nije odobreno
hu: Nem engedélyezett
id: Tidak disetujui
ja: 未承認
lt: Nepatvirtintas
lv: nav apstiprināta
ne: स्वीकृत छैन
no: Ikke godkjent
pl: Niezatwierdzone
ro: Neaprobat
ru: Не одобрено
si: අනුමත නැති
ta: ஒப்புதல் இல்லை
th: ไม่ได้รับอนุมัติ
ur: غیر منظور شدہ

source: Requests
ar: طلبات
be: запыты
bg: Исканията
bn: অনুরোধ
cs: žádosti
da: Anmodning
de: Anfragen
el: Αιτήσεων
fi: Pyynnöt
fr: demandes
hi: अनुरोधों
hr: Zahtjevi
hu: kéri
id: permintaan
ja: リクエスト
lt: prašymai
lv: pieprasījumi
ne: अनुरोध
no: Forespørsler
pl: Upraszanie
ro: Cereri
ru: Запросы
si: ඉල්ලීම්
ta: கோரிக்கைகளை
th: การร้องขอ
ur: درخواستیں

source: Roles
ar: الأدوار
be: ролі
bg: Роли
bn: ভূমিকা
cs: role
da: Roller
de: Rollen
el: ρόλοι
fi: roolit
fr: Les rôles
hi: भूमिकाओं
hr: Uloge
hu: szerepek
id: peran
ja: 役割
lt: vaidmenys
lv: lomas
ne: भूमिका
no: Roller
pl: role
ro: rolurile
ru: Роли
si: භූමිකා
ta: பாத்திரங்கள்
th: บทบาท
ur: کردار

source: Defaults
ar: التخلف
be: Значэнні па змаўчанні
bg: По подразбиране
bn: ডিফল্ট
cs: Výchozí nastavení
da: standarder
el: προεπιλογές
fi: oletukset
fr: La valeur par défaut
hi: चूक
hr: Zadane
hu: Alapértékek
id: default
ja: デフォルト
lt: Numatytasis
lv: noklusējumus
ne: पूर्वनिर्धारित
no: Standarder
pl: domyślne
ro: valori prestabilite
ru: Значения по умолчанию
si: පෙරනිමි
ta: இயல்புநிலைக்கு
th: ค่าเริ่มต้น
ur: ڈیفالٹس

source: Custom
ar: العادة
be: выраблены на замову
bg: Персонализиран
bn: প্রথা
cs: Zvyk
da: Brugerdefinerede
de: Brauch
el: Εθιμο
fi: asiakassuhde
fr: Douane
hi: रिवाज
hr: Običaj
hu: Szokás
id: Adat
ja: カスタム
lt: paprotys
lv: paraža
ne: अनुकूलन
no: Tilpasset
pl: Zwyczaj
ro: Personalizat
ru: изготовленный на заказ
si: රේගු
ta: விருப்ப
th: กำหนดเอง
ur: اپنی مرضی کے مطابق

source: Account Signups
ar: سيغنوبس حساب
be: Signups дадзеныя
bg: Регистрациите на профила
bn: অ্যাকাউন্ট signups
cs: účet registrací
da: Konto Tilmeldinger
de: Konto Signups
el: Εγγραφές λογαριασμό
fi: Tilin Kirjautumiset
fr: Signups de compte
hi: खाते का पंजीकरण
hr: Prijave račun
hu: Fiók feliratkozás
id: Pendaftaran akun
ja: アカウントの購読申し込み
lt: Anketa Signups
lv: Konta Pierakstīšanās
ne: खाता Signups
no: konto~~POS=TRUNC Registreringer
pl: Zapisy konto
ro: cont Înscrierile
ru: Signups данные
si: ගිණුම Signups
ta: கணக்கு Signups
th: สมัครบัญชี
ur: اکاؤنٹ سائن اپ

source: Banned members
ar: أعضاء المحظورة
be: заблякаваныя ўдзельнікі
bg: забранени членове
bn: নিষিদ্ধ সদস্য
cs: Banned Uživatelé
da: Banned medlemmer
de: Gebannt Mitglieder
el: Αποκλεισμένο μέλη
fi: Kielletyt jäsentä
fr: membres bannis
hi: प्रतिबंध लगा दिया सदस्यों
hr: Zabranjeni članovi
hu: kitiltott tagok
id: anggota dilarang
ja: 禁止メンバー
lt: Banned prisijungę
lv: aizliegta biedri
ne: प्रतिबन्धित सदस्य
no: Utestengte medlemmer
pl: członkowie zbanowane
ro: membrii Banned
ru: Заблокированные участники
si: තහනම් සාමාජිකයන්
ta: தடை செய்யப்பட்ட உறுப்பினர்கள்
th: ห้ามสมาชิก
ur: کالعدم ارکان سے

source: My Accounts
ar: حساباتي
be: Мае акаўнты
bg: Моите сметки
bn: আমার হিসাব
cs: Mé účty
da: Mine konti
de: Meine Accounts
el: Οι λογαριασμοί μου
fi: Omat tilit
fr: Mes comptes
hi: मेरा खाता
hr: Moji računi
hu: Saját számlák
id: Akun saya
ja: マイアカウント
lt: Mano sąskaita
lv: Mani konti
ne: मेरो खाता
no: Mine kontoer
pl: Moje Rachunki
ro: Conturile mele
ru: Мои аккаунты
si: මගේ ගිණුම්
ta: என் கணக்கு
th: บัญชีของฉัน
ur: میرے اکاؤنٹ

source: Transfer
ar: تحويل
be: перадача
bg: прехвърляне
bn: হস্তান্তর
cs: Převod
da: Overførsel
de: Übertragung
el: ΜΕΤΑΦΟΡΑ
fi: Siirtää
fr: Transfert
hi: हस्तांतरण
hr: Prijenos
hu: Átruházás
ja: 転送
lt: perkėlimas
lv: nodošana
ne: स्थानान्तरण
no: Overføre
ru: Перевод
si: මාරු
ta: மாற்றம்
th: โอน
ur: منتقلی

source: Search:
ar: بحث:
be: пошук:
bg: Търсене:
bn: অনুসন্ধান:
cs: Vyhledávání:
da: Søg:
de: Suche:
el: Ψάξιμο:
fi: Hae:
fr: Chercher:
hi: खोज:
hr: Traži:
hu: Keresés:
id: Pencarian:
ja: サーチ：
lt: Paieška:
lv: Meklēt:
ne: खोज:
no: Søke:
pl: Szukanie:
ro: Căutare:
ru: Поиск:
si: සෙවීම:
ta: தேடல்:
th: ค้นหา:
ur: تلاش کریں:

source: Filters:
ar: المرشحات:
be: фільтры:
bg: Филтри:
bn: ফিল্টার:
cs: filtry:
da: filtre:
de: Filter:
el: φίλτρα:
fi: Suodattimet:
fr: Filtres:
hi: फिल्टर:
hr: Filtri:
hu: szűrők:
id: filter:
ja: フィルタ：
lt: Filtrai:
lv: filtri:
ne: फिल्टर:
no: filtre:
pl: filtry:
ro: filtre:
ru: Фильтры:
si: පෙරහන්:
ta: வடிகட்டிகள்:
th: กรองข้อมูล:
ur: فلٹرز:

source: Release
ar: إطلاق سراح
be: рэліз
bg: изпускане
bn: মুক্তি
cs: Uvolnění
da: Frigøre
de: Freisetzung
el: Ελευθέρωση
fi: julkaisu
fr: Libération
hi: रिहाई
hr: puštanje
hu: Kiadás
id: Melepaskan
ja: リリース
lt: paleidimas
lv: atbrīvošana
ne: जारी
no: Utgivelse
pl: Wydanie
ro: Eliberare
ru: Выпуск
si: නිකුතු
ta: வெளியீட்டு
th: ปล่อย
ur: رہائی

source: Verified
ar: التحقق
be: правераны
bg: Потвърден
bn: যাচাই
cs: Ověřený
da: Bekræftet
de: Verifizierte
el: επαληθεύεται
fi: Vahvistetut
fr: Vérifié
hi: सत्यापित
hr: ovjeren
hu: ellenőrzött
id: Diverifikasi
ja: 検証
lt: Patvirtintas
lv: pārbaudīta
ne: प्रमाणित
pl: zweryfikowane
ro: verificate
ru: проверенный
si: තහවුරු
ta: சரிபார்க்கப்பட்ட
th: ได้รับการยืนยัน
ur: تصدیق شدہ

source: Unverified
ar: غير مثبت عليه
be: неправераны
bg: непроверен
bn: যাচাই করা
cs: neověřený
de: Ungeprüft
el: Ανεπιβεβαίωτος
fi: Vahvistamaton
fr: Non vérifié
hi: असत्यापित
hr: Neprovjereno
hu: Nem ellenőrzött
id: Tidak diverifikasi
ja: 未証明の
lt: Nepatvirtintos
lv: nepārbaudītiem
ne: अप्रमाणित
no: ubekreftet
pl: Niesprawdzony
ro: neverificată
ru: непроверенный
si: ඔප්පු නොකළ
ta: சரிபார்க்கப்படாதப்
th: ไม่สอบ
ur: غیر توثیق شدہ

source: you sent
ar: أنت أرسلت
be: вы паслалі
bg: ти изпрати
bn: আপনি প্রেরিত
cs: poslal jsi
da: du sendte
de: du hast geschickt
el: έστειλες
fi: sinä lähetit
fr: tu as envoyé
hi: आपने भेजा
hr: ti si poslao
hu: te küldted
id: kamu mengirim
ja: あなたが送った
lt: tu nusiuntei
lv: jums nosūtīts
ne: पठाएको
no: du sendte
pl: wysłałeś
ro: ai trimis
ru: ты отправил
si: ඔබ එවූ
ta: நீங்கள் அனுப்பியது
th: คุณส่ง
ur: تم نے بھیجا

source: units to
ar: وحدات ل
be: адзінак у
bg: звена на
bn: ইউনিট
cs: uzly do
da: enheder til
de: Einheiten
el: μονάδες σε
fi: yksiköt
fr: unités à
hi: इकाइयों
hr: jedinice za
hu: egységek
id: unit untuk
ja: 単位
lt: vienetai į
lv: vienības
ne: गर्न एकाइहरु
no: enheter til
pl: jednostki do
ro: unităților
ru: единиц в
si: ඒකක
ta: அலகுகள்
th: หน่วย
ur: یونٹ

source: sent you
ar: ارسلت لك
be: паслаў вас
bg: ви изпрати
bn: আপনি প্রেরিত
cs: poslal jsem Ti
da: sendt dig
de: gesendet Sie
el: σας έστειλε
fi: lähetin sinulle
fr: vous a envoyé
hi: तुम्हें भेजा
hr: ti je poslao
hu: küldött neked
id: mengirim Anda
ja: 送った
lt: pasiunčiau jus
lv: nosūtīti jums
ne: पठाएको
no: sendte deg
pl: wysłałem Ci
ro: ti-am trimis
ru: отправлено Вам
si: ඔබ එවූ
ta: நீங்கள் அனுப்பிய
th: ส่งคุณ
ur: آپ کو بھیجا

source: you requested
ar: التي طلبتها
be: вы запыталі
bg: Заявеният от вас
bn: আপনার অনুরোধ
cs: jste požadovali
da: du anmodede
de: du hast angefragt
el: που ζητήσατε
fi: pyysit
fr: vous avez requis
hi: अपने अनुरोध किया था
hr: ste zatražili
hu: kért
id: Anda diminta
ja: あなたが要求しました
lt: prašėte
lv: jūs pieprasījāt
ne: तपाईंले अनुरोध
no: du ba om
pl: prosiłeś
ro: ai solicitat
ru: вы запросили
si: ඔබ විසින් ඉල්ලා
ta: நீங்கள் கோரிய
th: คุณร้องขอ
ur: آپ کا درخواستکردہ

source: units from
ar: وحدات من
be: адзінкі з
bg: единици от
bn: থেকে ইউনিট
cs: jednotky
da: enheder fra
de: Einheiten, die von
el: μονάδες από
fi: yksiköt
fr: des unités de
hi: से इकाइयों
hr: jedinice iz
hu: egységek
id: unit dari
ja: ユニットから
lt: vienetų iš
lv: vienības no
ne: बाट एकाइहरु
no: enheter fra
pl: jednostki z
ro: unități din
ru: единицы из
si: ඒකක
ta: இருந்து அலகுகள்
th: หน่วยจาก
ur: سے یونٹس

source: requested you
ar: يطلب منك
be: прасіў вас
bg: Заявеният от вас
bn: আপনার অনুরোধ
cs: požádal vás
da: anmodet dig
de: Ihnen angeforderte
el: που ζητήσατε
fi: pyytäneet teitä
fr: vous demandé
hi: आप का अनुरोध
hr: te zatražio
hu: kért te
id: meminta Anda
ja: あなたを要求しました
lt: paprašė jums
lv: lūdza jums
ne: तपाईंले अनुरोध
no: bedt deg
pl: o was
ro: ați solicitat
ru: просил вас
si: ඔබ විසින් ඉල්ලා
ta: நீங்கள் கோரிய
th: ขอคุณ
ur: آپ کا درخواستکردہ

source: send
ar: إرسال
be: паслаць
bg: изпращам
bn: পাঠান
cs: poslat
da: sende
de: senden
el: στείλετε
fi: lähettää
fr: envoyer
hi: भेजना
hr: poslati
hu: elküld
id: Kirim
ja: 送信
lt: siųsti
lv: sūtīt
ne: पठाउन
no: sende
pl: wysłać
ro: trimite
ru: Отправить
si: එවන
ta: அனுப்பு
th: ส่ง
ur: بھیج

source: units basic income released
ar: وحدات الدخل الأساسي سراح
be: адзінкі выпусцілі асноўны даход
bg: единици освободени основен доход
bn: ইউনিট মৌলিক আয় মুক্তি
cs: Jednotky základní příjem uvolněné
da: enheder basisindkomst frigivet
de: Einheiten Grundeinkommen freigegeben
el: μονάδες κυκλοφόρησε βασικού εισοδήματος
fi: yksiköt perustulo vapauttaa
fr: unités libéré revenu de base
hi: इकाइयों बुनियादी आय का विमोचन किया
hr: jedinice Osnovni prihodi objavljeni
hu: egységek alapjövedelem megjelent
id: unit penghasilan dasar dirilis
ja: ベーシックインカムが解放ユニット
lt: vienetai bazinių pajamų išleistas
lv: vienības pamata ienākumu atbrīvo
ne: आधारभूत आय जारी एकाइहरु
no: enheter basisinntekt utgitt
pl: Jednostki podstawowe dochody zwolnione
ro: Unități de venit de bază lansat
ru: единицы выпустили основной доход
si: ඒකක මූලික ආදායම් නිදහස්
ta: அலகுகள் அடிப்படை வருமானம் வெளியிடப்பட்டது
th: หน่วยฐานรายได้รับการปล่อยตัว
ur: بنیادی آمدنی جاری کی اکائیوں

source: you verified
ar: يمكنك التحقق
be: вы праверылі
bg: Проверихте ли
bn: আপনি যাচাই
cs: jste ověřili
da: du bekræftet
de: Sie überprüft
el: που επαληθεύεται
fi: olet vahvistanut
fr: vous avez vérifié
hi: आप सत्यापित
hr: potvrdili
hu: ellenőrizte
id: Anda diverifikasi
ja: あなたが検証します
lt: jūs patikrino
lv: jūs pārbaudīt
ne: तपाईं प्रमाणित
no: du bekreftet
pl: zweryfikowany
ro: ați verificat
ru: вы проверили
si: ඔබ තහවුරු
ta: சரிபார்க்கப்பட்டது
th: คุณได้ยืนยัน
ur: آپ کی تصدیق

source: as real user
ar: كمستخدم الحقيقي
be: як рэальны карыстальнік
bg: като реален потребител
bn: বাস্তব ব্যবহারকারী হিসাবে
cs: jako skutečné uživatele
da: som real bruger
de: als reale Benutzer
el: ως πραγματικό χρήστης
fi: kuten todellinen käyttäjä
fr: comme utilisateur réel
hi: वास्तविक उपयोगकर्ता के रूप में
hr: kao stvarnog korisnika
hu: mint valódi felhasználó
id: sebagai pengguna nyata
ja: 実際のユーザーとして
lt: kaip nekilnojamojo vartotojas
lv: kā reālu lietotājs
ne: वास्तविक प्रयोगकर्ता रूपमा
no: som virkelig bruker
pl: jako prawdziwego użytkownika
ro: ca utilizator real
ru: как реальный пользователь
si: සැබෑ පරිශීලක ලෙස
ta: உண்மையான பயனர்
th: เป็นผู้ใช้จริง
ur: اصلی صارف کے طور پر

source: verified you as real user
ar: التحقق لك كمستخدم الحقيقي
be: праверыць вас як рэальнага карыстальніка
bg: Проверихте ли като реален потребител
bn: বাস্তব ব্যবহারকারী হিসাবে আপনি যাচাই
cs: ověřeno vás jako skutečný uživatel
da: verificeret dig som real bruger
de: Sie als reale Benutzer überprüft
el: θα ελέγχονται ως πραγματικό χρήστη
fi: varmistaneet, että olet todellinen käyttäjä
fr: vous vérifié que l&#39;utilisateur réel
hi: वास्तविक उपयोगकर्ता के रूप में सत्यापित
hr: ti potvrditi kao stvarnog korisnika
hu: ellenőriztük, valódi felhasználó
id: diverifikasi Anda sebagai pengguna nyata
ja: 実際のユーザーとしてあなたを検証
lt: patikrinti jus kaip nekilnojamojo vartotojas
lv: pārbaudīt jūs kā reālu lietotāju
ne: वास्तविक प्रयोगकर्ता रूपमा प्रमाणित
no: verifisert deg som virkelig bruker
pl: zweryfikowano Cię jako prawdziwego użytkownika
ro: ați verificat ca utilizator real
ru: проверить вас как реального пользователя
si: සැබෑ පරිශීලක ලෙස ඔබ තහවුරු
ta: உண்மையான பயனர் நீங்கள் சரிபார்க்கப்பட்டது
th: การตรวจสอบว่าคุณเป็นผู้ใช้จริง
ur: اصلی صارف کے طور پر آپ کی تصدیق

source: you unverified
ar: أنت غير مؤكدة
be: вы неправераныя
bg: вие непроверени
bn: আপনি যাচাই
cs: vy unverified
da: du ubekræftede
de: Sie unverified
el: σας ανεπιβεβαίωτη
fi: te vahvistamattomia
fr: vous unverified
hi: असत्यापित
hr: što nepotvrđene
hu: Ön ellenőrizetlen
id: Anda belum diverifikasi
ja: あなたは未確認しました
lt: jūs nepatvirtinta
lv: jūs nepārbaudītas
ne: तपाईं असत्यापित
no: du ubekreftede
pl: Ci niezweryfikowane
ro: tu neverificate
ru: вы непроверенные
si: ඔබ කළ බවටද
ta: சரிபார்க்கப்படாத
th: คุณไม่ได้ยืนยัน
ur: غیر توثیق شدہ

source: unverified you as real user
ar: غير مؤكدة لك كمستخدم الحقيقي
be: неправераныя вас як рэальнага карыстальніка
bg: вие непроверени като реален потребител
bn: বাস্তব ব্যবহারকারী হিসাবে আপনি যাচাই
cs: neověřené vás jako skutečný uživatel
da: ubekræftede dig som real bruger
de: Unbestätigte Sie als reale Benutzer
el: Σας ανεπιβεβαίωτη ως πραγματικό χρήστη
fi: vahvistamattomia sinulle todellinen käyttäjä
fr: vous non vérifiées comme utilisateur réel
hi: वास्तविक उपयोगकर्ता के रूप में आप असत्यापित
hr: ti nepotvrđene kao stvarnog korisnika
hu: ellenőrizetlen Ön valódi felhasználó
id: diverifikasi Anda sebagai pengguna nyata
ja: 実際のユーザーとしてあなたを未検証
lt: nepatvirtinta jus kaip nekilnojamojo vartotojas
lv: nepārbaudītas jūs kā reālu lietotāju
ne: वास्तविक प्रयोगकर्ता रूपमा असत्यापित
no: ubekreftede deg som virkelig bruker
pl: niezweryfikowane cię jako prawdziwego użytkownika
ro: te neconfirmat ca utilizator real
ru: непроверенные вас как реального пользователя
si: සැබෑ පරිශීලක ලෙස ඔබ ඔප්පු නොකළ
ta: உண்மையான பயனர் நீங்கள் சரிபாரக்கப்படாத
th: ไม่ได้ยืนยันว่าคุณเป็นผู้ใช้จริง
ur: اصلی صارف کے طور پر غیر توثیق شدہ

source: Requested connection to
ar: الاتصال المطلوبة ل
be: Запытаны падлучэнне да
bg: Запитана връзка
bn: করার জন্য অনুরোধ করা সংযোগ
cs: Požadované připojení k
da: Anmodet forbindelse til
de: Angeforderte Verbindung
el: Ζήτησε σύνδεση
fi: Pyydetty yhteys
fr: connexion demandé à
hi: करने के लिए अनुरोध किया कनेक्शन
hr: Traženi veza s
hu: Kért kapcsolat
id: Diminta koneksi ke
ja: への要求された接続
lt: Prašoma ryšys su
lv: Pieprasīta pieslēgums
ne: गर्न अनुरोध जडान
no: Ba om tilkobling til
pl: Żądana połączenie
ro: Conexiune solicitată la
ru: Запрошенный подключение к
si: ඉල්ලා සම්බන්ධයෙන්
ta: கோரப்பட்டது இணைப்பு
th: การเชื่อมต่อการร้องขอให้
ur: کی درخواست کی کنکشن

source: sent connection request
ar: طلب اتصال أرسلت
be: запыт, адпраўлены злучэнне
bg: искане, изпратено връзка
bn: পাঠানো সংযোগের অনুরোধের
cs: poslal požadavek na připojení
da: sendt forbindelsesanmodning
de: gesendet Verbindungsanfrage
el: αποστέλλεται αίτηση σύνδεσης
fi: lähetetään yhteyspyyntö
fr: demande de connexion envoyé
hi: भेजा कनेक्शन अनुरोध
hr: poslao zahtjev za vezu
hu: küldött kapcsolódási kérelem
id: permintaan sambungan mengirim
ja: 送信された接続要求
lt: siunčiami ryšio užklausa
lv: nosūtīts savienojuma pieprasījums
ne: पठाइएको जडान अनुरोध
no: sendte tilkoblingsforespørsel
pl: Żądanie połączenia wysłany
ro: cerere de conexiune a trimis
ru: запрос, отправленный соединение
si: එවා සම්බන්ධතා ඉල්ලීමට
ta: அனுப்பிய இணைப்பு கோரிக்கை
th: ร้องขอการเชื่อมต่อส่ง
ur: بھیجا کنکشن کی درخواست

source: Reject
ar: رفض
be: адхіляць
bg: Отхвърляне
bn: প্রত্যাখ্যান
cs: Odmítnout
da: Afvise
de: Ablehnen
el: Απορρίπτω
fi: Hylätä
fr: Rejeter
hi: अस्वीकार
hr: Odbiti
hu: Elutasít
id: Menolak
ja: 拒否する
lt: atmesti
lv: noraidīt
ne: अस्वीकार
no: Avvis
pl: Odrzucać
ro: Respinge
ru: отклонять
si: ප්රතික්ෂේප
ta: நிராகரி
th: ปฏิเสธ
ur: مسترد

source: Accept
ar: قبول
be: прымаць
bg: приемам
bn: গ্রহণ করা
cs: Akceptovat
da: Acceptere
de: Akzeptieren
el: Αποδέχομαι
fi: Hyväksyä
fr: Acceptez
hi: स्वीकार करना
hr: Prihvatiti
hu: Elfogad
id: Menerima
ja: 受け入れます
lt: Priimti
lv: akceptēt
ne: स्वीकार
no: Aksepterer
pl: Zaakceptować
ru: принимать
si: පිළිගන්න
ta: ஏற்கவும்
th: ยอมรับ
ur: قبول کریں

source: Connection type:
ar: نوع الاتصال:
be: Тып падлучэння:
bg: Тип на връзката:
bn: সংযোগ টাইপ:
cs: Typ připojení:
da: Forbindelsestype:
de: Verbindungstyp:
el: Τύπος σύνδεσης:
fi: Liitäntätyyppi:
fr: Type de connexion:
hi: संबंध प्रकार:
hr: Vrsta priključka:
hu: Kapcsolat típus:
id: Jenis koneksi:
ja: 接続タイプ：
lt: Jungties tipas:
lv: Savienojuma veids:
ne: जडान प्रकार:
no: Tilkoblingstype:
pl: Rodzaj połączenia:
ro: Tipul conexiunii:
ru: Тип соединения:
si: සම්බන්ධක වර්ගය:
ta: இணைப்பு வகை:
th: ประเภทการเชื่อมต่อ:
ur: کنکشن کی قسم:
