Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: A request is sent to
ar: يتم إرسال طلب ل
be: запыт адпраўляецца
bg: Искането е изпратено до
bn: একটি অনুরোধ পাঠানো হয়
cs: Žádost je odeslána
da: En anmodning er sendt til
de: Eine Anforderung wird gesendet
el: Η αίτηση αποστέλλεται στην
fi: Pyyntö lähetetään
fr: Une requête est envoyée
hi: एक अनुरोध करने के लिए भेजा जाता है
hr: Zahtjev se šalje na
hu: Egy kérelmet küld
id: Permintaan dikirim ke
ja: 要求がに送信されます
lt: Prašymas siunčiamas
lv: Pieprasījums tiek nosūtīts
ne: एउटा अनुरोध पठाइएको छ
no: En forespørsel sendes til
pl: Wniosek jest przesyłany do
ro: O cerere este trimisă
ru: Запрос отправляется
si: ඉල්ලීමක් වෙත යවනු ලැබේ
ta: ஒரு கோரிக்கை அனுப்பப்படும்
th: คำขอถูกส่งไปยัง
ur: ایک درخواست پر بھیجا جاتا ہے

source: Connection accepted
ar: اتصال مقبولة
be: падключэнне прынята
bg: Connection приет
bn: সংযোগ গ্রহণ
cs: připojení akceptováno
da: Tilslutning accepteret
de: Anschluss akzeptiert
el: σύνδεση δεκτή
fi: yhteys hyväksytty
fr: connexion acceptée
hi: कनेक्शन स्वीकार किए जाते हैं
hr: Veza je prihvatio
hu: kapcsolódás elfogadva
id: koneksi diterima
ja: 接続受け入れ
lt: Ryšio priimtas
lv: savienojums pieņemts
ne: जडान स्वीकार
no: tilkobling akseptert
pl: Połączenie akceptowane
ro: conexiune acceptată
ru: Подключение принято
si: සම්බන්ධතා පිළිගත්
ta: இணைப்பு ஏற்று
th: การเชื่อมต่อได้รับการยอมรับ
ur: کنکشن کو قبول کر لیا

source: Canceled connection request
ar: طلب اتصال إلغاء
be: Запыт Адмененае злучэнне
bg: Заявката е анулирана връзка
bn: বাতিল করা হয়েছে সংযোগ অনুরোধ
cs: Zrušen požadavek na připojení
da: Annulleret anmodning tilslutning
de: Abgebrochen Verbindungsanfrage
el: Ακυρώθηκε αίτηση σύνδεσης
fi: Peruutettu yhteyspyynnön
fr: demande de connexion Annulé
hi: रद्द की गई कनेक्शन अनुरोध
hr: Otkazano zahtjev za vezu
hu: Törölt kapcsolat kérés
id: permintaan sambungan dibatalkan
ja: キャンセル接続要求
lt: Atšaukta ryšio užklausa
lv: Atcelts savienojuma pieprasījums
ne: रद्द जडान अनुरोध
no: Avbrutt tilkoblingsforespørsel
pl: Żądanie połączenia anulowane
ro: Cererea de conectare anulată
ru: Запрос Отменено соединение
si: අවලංගු සම්බන්ධතා ඉල්ලීමට
ta: ரத்தான இணைப்பு கோரிக்கை
th: ร้องขอการเชื่อมต่อยกเลิก
ur: منسوخ کنکشن کی درخواست

source: Rejected connection
ar: اتصال رفض
be: адхілена злучэнне
bg: Отхвърлени връзка
bn: প্রত্যাখ্যাত সংযোগ
cs: zamítnuta spojení
da: afvist tilslutning
de: Abgelehnt Verbindung
el: απορρίφθηκε σύνδεση
fi: hylätty yhteys
fr: connexion Rejeté
hi: अस्वीकृत कनेक्शन
hr: Odbijen connection
hu: Elutasított kapcsolat
id: koneksi ditolak
ja: 拒否された接続
lt: atmesta ryšys
lv: noraidīts savienojums
ne: अस्वीकृत जडान
no: avvist tilkobling
pl: połączenie odrzucone
ro: conexiunea a fost respinsă
ru: Отклонено соединение
si: ප්රතික්ෂේප සම්බන්ධයෙන්
ta: நிராகரிக்கப்பட்டது இணைப்பு
th: การเชื่อมต่อถูกปฏิเสธ
ur: مسترد شدہ کنکشن

source: Success!!
ar: نجاح!!
be: Поспех !!
bg: Успех !!
bn: সাফল্য !!
cs: Úspěch!!
da: Succes!!
de: Erfolg!!
el: Επιτυχία!!
fi: Menestys!!
fr: Succès!!
hi: सफलता!!
hr: Uspjeh!!
hu: Siker!!
id: Keberhasilan!!
ja: 成功！！
lt: Sėkmė!!
lv: Veiksme !!
ne: सफलता !!
no: Suksess!!
pl: Powodzenie!!
ro: Succes!!
ru: Успех !!
si: සාර්ථකත්වය!!
ta: வெற்றி !!
th: ที่ประสบความสำเร็จ !!
ur: کامیابی!!

source: Permission denied
ar: طلب الاذن مرفوض
be: У доступе адмоўлена
bg: Разрешението е отказано
bn: অনুমতি অস্বীকার
cs: Přístup odepřen
da: Adgang nægtet
de: Erlaubnis verweigert
fi: Lupa kielletty
fr: Permission refusée
hi: अनुमति नहीं मिली
hr: Dozvola je odbijena
hu: Hozzáférés megtagadva
id: Izin ditolak
ja: アクセス拒否
lt: Leidimas nesuteiktas
lv: atļauja liegta
ne: अनुमति अस्वीकृत
no: Tillatelse avslått
ro: Acces refuzat
ru: Доступ запрещен
si: අවසරය ප්රතික්ෂේප කෙරිණි
ta: அனுமதி மறுக்கப்பட்டது
th: ปฏิเสธการอนุญาต
ur: اجازت نہیں دی گئی

source: Oops!! You don't have permissions to view this page
ar: وجه الفتاة!! لم يكن لديك أذونات لمشاهدة هذه الصفحة
be: На жаль !! У вас няма правоў для прагляду гэтай старонкі
bg: Ами сега !! Не е нужно разрешения, за да видите тази страница
bn: ওহো !! আপনি এই পৃষ্ঠাটি দেখতে অনুমতি নেই
cs: Jejda !! Nemáte oprávnění k prohlížení této stránky
da: Ups !! Du har ikke tilladelse til at se denne side
de: Hoppla!! Sie haben keine Berechtigung, diese Seite zu sehen
el: Ωχ !! Δεν έχετε δικαιώματα για να δείτε αυτή τη σελίδα
fi: Oho!! Sinulla ei ole oikeuksia tarkastella tätä sivua
fr: Oops!! Vous n&#39;êtes pas autorisé à voir cette page
hi: उफ़ !! आप इस पेज को देखने के लिए अनुमति नहीं है
hr: Ups !! Nemate dopuštenje za gledanje ove stranice
hu: Hoppá !! Nem rendelkezik jogosultsággal az oldal megtekintéséhez
id: Ups !! Anda tidak memiliki izin untuk melihat halaman ini
ja: おっとっと！！このページを表示する権限がありません
lt: Oi !! Jūs neturite teisių peržiūrėti šį puslapį
lv: Hmm !! Jums nav atļaujas, lai apskatītu šo lapu
ne: ओहो !! तपाईंले यो पृष्ठ हेर्ने अनुमति छैन
no: Oops !! Du har ikke tillatelse til å vise denne siden
pl: Ups !! Nie masz uprawnień, aby zobaczyć tę stronę
ro: Oops !! Nu aveți permisiuni pentru a vizualiza această pagină
ru: К сожалению !! У вас нет прав для просмотра этой страницы
si: අපොයි !! ඔබ විසින් මෙම පිටුව බැලීම සඳහා අවසර නොමැත
ta: அச்சச்சோ !! நீங்கள் இந்த பக்கம் பார்க்க உங்களுக்கு அனுமதி இல்லை
th: โอ๊ะ !! คุณไม่ได้รับอนุญาตให้ดูหน้านี้
ur: افوہ! یہ صفحہ دیکھنے کے لیے اجازت نہیں ہے

source: Return to dashboard
ar: العودة إلى لوحة القيادة
be: Вярнуцца да панэлі кіравання
bg: Назад към таблото
bn: ড্যাশবোর্ডে ফিরুন
cs: Návrat do palubní desky
da: Retur til instrumentbrættet
de: Zurück zum Dashboard
el: Επιστροφή στο ταμπλό
fi: Paluu kojelautaan
fr: Retour au tableau de bord
hi: डैशबोर्ड पर लौटें
hr: Povratak na ploči
hu: Vissza a műszerfal
id: Kembali ke dashboard
ja: ダッシュボードに戻ります
lt: Grįžti į skydelį
lv: Atgriezties uz paneļa
ne: ड्यासबोर्डमा फिर्ता
no: Gå tilbake til oversikten
pl: Powrót do deski rozdzielczej
ro: Întoarceți-vă la tabloul de bord
ru: Вернуться к панели управления
si: උපකරණ පුවරුව වෙත ආපසු යන්න
ta: டாஷ்போர்டுக்குச் செல்
th: ย้อนกลับไปยังแดชบอร์ด
ur: ڈیش بورڈ پر واپس جائیں

source: Page Not Found
ar: الصفحة غير موجودة
be: Старонка не знойдзена
bg: Страницата не е намерена
bn: পৃষ্ঠা খুঁজে পাওয়া যায়নি
cs: Stránka nenalezena
da: Siden blev ikke fundet
de: Seite nicht gefunden
el: Η σελίδα δεν βρέθηκε
fi: Sivua ei löydetty
fr: Page non trouvée
hi: पृष्ठ नहीं मिला
hr: Stranica nije pronađena
hu: Az oldal nem található
id: Halaman tidak ditemukan
ja: ページが見つかりません
lt: Puslapis nerastas
lv: Lapa nav atrasta
ne: पृष्ठ फेला परेन
no: Side ikke funnet
pl: Strona nie znaleziona
ro: Pagina nu a fost gasita
ru: Страница не найдена
si: පිටුව සොයාගැනීමට නොහැකි
ta: பக்கம் கிடைக்கவில்லை
th: ไม่พบหน้านี้
ur: صفحہ نہیں ملا

source: Oops!! The requested url can't be found in this server
ar: وجه الفتاة!! لا يمكن العثور على عنوان URL المطلوب في هذا الخادم
be: На жаль !! Запытаны URL не можа быць знойдзена ў гэтым серверы
bg: Ами сега !! Исканата URL не може да се намери в този сървър
bn: ওহো !! অনুরোধ করা URL এই সার্ভারে পাওয়া যাবে না
cs: Jejda !! Požadovaná adresa URL nelze nalézt v tomto serveru
da: Ups !! Den anmodede webadresse blev ikke fundet på denne server
de: Hoppla!! Die angeforderte URL kann nicht in diesem Server nicht gefunden werden
el: Ωχ !! Η ζητούμενη διεύθυνση URL δεν μπορεί να βρεθεί σε αυτόν το διακομιστή
fi: Oho!! Pyydetty URL ei löydy tällä palvelimella
fr: Oops!! L&#39;URL demandée ne peut pas être trouvée dans ce serveur
hi: उफ़ !! अनुरोध किया गया URL इस सर्वर में पाया नहीं जा सकता
hr: Ups !! Traženi URL nije moguće pronaći u ovom server
hu: Hoppá !! A kért URL-t nem található ezen a szerveren
id: Ups !! url yang diminta tidak ditemukan di server ini
ja: おっとっと！！要求されたURLは、このサーバで見つけることができません
lt: Oi !! Prašomas URL negali būti rastas šiame serveryje
lv: Hmm !! Pieprasītais URL nevar atrast šajā serverī
ne: ओहो !! अनुरोध गरिएको url होइन यो सर्भर पाउन सकिन्छ
no: Oops !! Den forespurte nettadressen kan ikke bli funnet i denne serveren
pl: Ups !! Żądany URL nie można znaleźć w tym serwerze
ro: Oops !! URL-ul solicitat nu poate fi găsit în acest server
ru: К сожалению !! Запрошенный URL не может быть найдено в этом сервере
si: අපොයි !! ඉල්ලා url මෙම සේවාදායකය සොයා ගත නො හැකි
ta: அச்சச்சோ !! கோரிய URL சேவையகத்தில் காணப்படும் முடியாது
th: โอ๊ะ !! URL ที่ร้องขอไม่สามารถพบได้ในเซิร์ฟเวอร์นี้
ur: افوہ! مطلوبہ URL اس سرور میں پایا نہیں کیا جا سکتا

source: Server Error
ar: خطأ في الخادم
be: памылка сервера
bg: грешка в сървъра
bn: সার্ভার সমস্যা
cs: Chyba serveru
da: Server Fejl
de: Serverfehler
el: Σφάλμα Διακομιστή
fi: palvelinvirhe
fr: erreur du serveur
hi: सर्वर त्रुटि
hr: pogreška servera
hu: szerver hiba
ja: サーバーエラー
lt: serverio klaida
lv: servera kļūda
ne: सर्भर त्रुटि
no: serverfeil
pl: błąd serwera
ro: Eroare de server
ru: Ошибка сервера
si: සේවාදායක දෝෂය
ta: சர்வர் பிழை
th: เซิร์ฟเวอร์ผิดพลาด
ur: سرور کی خرابی

source: Something is not working!! Try again later
ar: شيء لا يعمل !! حاول مرة أخرى في وقت لاحق
be: Нешта не працуе !! Паспрабуйце яшчэ раз пазней
bg: Нещо не работи !! Опитайте отново по-късно
bn: কিছু কাজ করছে না !! পরে আবার চেষ্টা করুন
cs: Něco nefunguje !! Zkuste to později
da: Noget virker ikke !! Prøv igen senere
de: Etwas funktioniert nicht !! Versuchen Sie es später noch einmal
el: Κάτι δεν λειτουργεί !! Δοκιμάστε ξανά αργότερα
fi: Jokin ei toimi !! Yritä myöhemmin uudelleen
fr: Quelque chose ne fonctionne pas !! Réessayez plus tard
hi: कुछ काम नहीं कर रहा है !! बाद में पुन: प्रयास करें
hr: Nešto ne radi !! Pokušajte ponovno kasnije
hu: Valami nem működik !! Próbáld újra később
id: Sesuatu yang tidak bekerja !! Coba lagi nanti
ja: 何かが動作していません！あとでもう一度試してみてください
lt: Kažkas neveikia !! Pabandyti dar kartą vėliau
lv: Kaut kas nedarbojas !! Pamēģini vēlreiz vēlāk
ne: केही काम छैन !! पछि फेरि प्रयास गर्नुहोस्
no: Noe virker ikke !! Prøv igjen senere
pl: Coś nie działa !! Spróbuj ponownie później
ro: Ceva nu funcționează !! Încercați mai târziu
ru: Что-то не работает !! Попробуйте позже
si: යමක් වැඩ කරන්නේ නැති !! පසුව නැවත උත්සාහ කරන්න
ta: ஏதாவது வேலை செய்யவில்லை !! பின்னர் மீண்டும் முயற்சி
th: สิ่งที่ไม่ทำงาน !! ลองอีกครั้งในภายหลัง
ur: کچھ کام نہیں کر رہا ہے !! بعد میں دوبارہ کوشش کریں

source: Disclaimer
ar: تنصل
be: адмова
bg: Опровержение
bn: দাবি পরিত্যাগী
cs: dementi
de: Dementi
el: Αποποίηση ευθυνών
fi: Vastuuvapauslauseke
fr: Avertissement
hi: अस्वीकरण
hr: Odricanje
hu: lemondás
id: Penolakan
ja: 免責事項
lt: atsisakymas
lv: Atruna
ne: त्याग
no: Ansvarsfraskrivelse
pl: Zrzeczenie się
ro: act de renunțare
ru: отказ
si: වගකීමෙන් යුතුව ඔබ එවන
ta: நிபந்தனைகள்
th: คำปฏิเสธ
ur: ڈس کلیمر

source: WEBSITE DISCLAIMER
ar: إخلاء الموقع
be: АДМОВА АД ВЭБ-САЙТ
bg: САЙТ ОТКАЗ
bn: ওয়েবসাইট DISCLAIMER পড়ুন
cs: WEB Zřeknutí
da: WEBSITE ANSVARSFRASKRIVELSE
de: Web-Site Haftungsausschluss
el: ΙΣΤΟΣΕΛΙΔΑ ΑΠΟΠΟΙΗΣΗ
fi: sivuista Käyttöehdot
fr: SITE DISCLAIMER
hi: वेबसाइट अस्वीकरण
hr: WEB ODRICANJE
hu: WEBOLDAL NYILATKOZAT
ja: ウェブサイトの免責事項
lt: SVETAINĖ ATSISAKYMAS
lv: MĀJAS LAPAS ATRUNA
ne: WEBSITE त्याग
no: Nettstedet Ansvarsfraskrivelse
pl: STRONA INTERNETOWA ZASTRZEŻENIE
ro: SITE DISCLAIMER
ru: ОТКАЗ ОТ ВЕБ-САЙТ
si: වෙබ් අඩවිය වියාචනය
ta: இணையதளம் துறப்பு
th: การปฏิเสธความรับผิดเว็บไซต์
ur: ویب سائٹ فہ

source: No warranties
ar: لا توجد أية ضمانات
be: няма гарантыі
bg: Не гаранции
bn: কোন ওয়্যারান্টি
cs: žádné záruky
da: Ingen garantier
de: Keine Garantien
el: καμία εγγύηση
fi: ei takuuta
fr: Aucune garantie
hi: कोई वारंटी
hr: Nema jamstva
hu: semmilyen garancia
id: Tidak ada jaminan
ja: 一切の保証はありません
lt: nėra garantijos
lv: Nav garantijas
ne: कुनै वारंटी
no: ingen garantier
pl: Brak gwarancji
ro: Nu există garanții
ru: Нет гарантии
si: කිසිදු වගකීම්
ta: உத்தரவாதங்கள் இல்லை
th: ไม่มีการรับประกัน
ur: کوئی وارنٹی

source: Without prejudice to the generality of the foregoing paragraph,
ar: دون المساس بعمومية الفقرة السابقة،
be: Без шкоды для супольнасці папярэдняга пункта,
bg: Без да се засяга общият характер на предходната алинея,
bn: পূর্বোল্লিখিত অনুচ্ছেদের সামগ্রিকতাকে ক্ষুণ্ন না করিয়া,
cs: Aniž by byla dotčena obecná platnost předchozího odstavce,
da: Uden at det berører den generelle anvendelse af det foregående afsnit,
de: Unbeschadet der Allgemeingültigkeit des vorstehenden Absatzes,
el: Με την επιφύλαξη της γενικότητας της προηγούμενης παραγράφου,
fi: Rajoittamatta yleispätevyyttä edellisessä kohdassa,
fr: Sans préjudice de la généralité du paragraphe précédent,
hi: पूर्वगामी पैरा की व्यापकता पर प्रतिकूल प्रभाव डाले बिना,
hr: Ne dovodeći u pitanje općenitosti prethodnog stavka,
hu: Sérelme nélkül az általánosság a fenti bekezdésben,
id: Tanpa mengurangi keumuman dari ayat di atas,
ja: 前項の一般性を損なうことなく、
lt: Nepažeidžiant į aukščiau esantį punktą bendrumo,
lv: Neierobežojot vispārīgumu iepriekšējā punktā,
ne: बिना पूर्वोक्त अनुच्छेद को generality पूर्वाग्रह,
no: Uten å begrense det generelle i det foregående ledd,
pl: Bez uszczerbku dla ogólności powyższego ustępu,
ro: Fără a aduce atingere caracterului general al alineatului precedent,
ru: Без ущерба для общности предыдущего пункта,
si: ඉහත ඡේදය generality අගතියක් තොරව,
ta: இதற்கு முன் சொல்லப்பட்ட பத்தி பொதுத்தன்மையானது பாரபட்சமும் இல்லாமல்,
th: โดยปราศจากอคติกับทั่วไปของวรรคก่อนที่
ur: پوروگامی پیراگراف کی کوریج پر منفی اثر ڈالے بغیر،

source: does not warrant that:
ar: لا تضمن ما يلي:
be: не гарантуе, што:
bg: не гарантира, че:
bn: যে পরোয়ানা না:
cs: nezaručuje, že:
da: garanterer ikke, at:
de: garantiert nicht, dass:
el: δεν εγγυάται ότι:
fi: ei takaa, että:
fr: ne garantit pas que:
hi: कि वारंट नहीं है:
hr: ne jamči da:
hu: nem garantálja, hogy:
id: tidak menjamin bahwa:
ja: それを保証するものではありません。
lt: negarantuoja, kad:
lv: negarantē, ka:
ne: कि वारंट छैन:
no: garanterer ikke at:
pl: nie gwarantuje, że:
ro: nu garantează că:
ru: не гарантирует, что:
si: බව වගකීමක් නොමැති:
ta: என்று அளிக்கவில்லை இல்லை:
th: ไม่รับประกันว่า:
ur: ضمانت نہیں کرتا:

source: this website will be constantly available, or available at all; or
ar: سوف يكون هذا الموقع متاحا باستمرار، أو متاح على الإطلاق؛ أو
be: гэты сайт будзе пастаянна даступны, ці даступныя на ўсіх; або
bg: този сайт ще бъде постоянно на разположение, или на разположение на всички; или
bn: এই ওয়েবসাইট এ সব ক্রমাগত পাওয়া যায়, বা পাওয়া যাবে; অথবা
cs: Tato webová stránka bude stále k dispozici, nebo jsou k dispozici vůbec; nebo
da: denne hjemmeside vil være konstant til rådighed, eller tilgængelige på alle; eller
de: Diese Website wird überhaupt ständig verfügbar ist, oder zur Verfügung stehen; oder
el: αυτή η ιστοσελίδα θα είναι συνεχώς διαθέσιμο, ή είναι διαθέσιμα σε όλα? ή
fi: Tämä sivusto on jatkuvasti käytettävissä, tai lainkaan saatavilla; tai
fr: ce site sera disponible en permanence, ou disponible à tous; ou
hi: इस वेबसाइट पर सभी लगातार उपलब्ध है, या उपलब्ध हो जाएगा; या
hr: ova web stranica će biti stalno na raspolaganju, ili dostupne u na svim; ili
hu: Ezen a honlapon lesz állandóan rendelkezésre álló, vagy a rendelkezésre álló egyáltalán vagy
id: website ini akan terus tersedia, atau tersedia sama sekali; atau
ja: このウェブサイトは全く常に利用可能な、または利用できるようになります。または
lt: Ši svetainė bus nuolat prieinama, ar galima ne visiems; arba
lv: Šī mājas lapa būs pastāvīgi pieejama vai pieejama visiem; vai
ne: यो वेबसाइट मा सबै निरन्तर उपलब्ध, वा उपलब्ध हुनेछ; वा
no: dette nettstedet vil være konstant tilgjengelig, eller tilgjengelig i det hele tatt; eller
pl: Ta strona będzie stale dostępne lub dostępne w ogóle; lub
ro: acest site va fi disponibil în mod constant, sau disponibile la toate; sau
ru: этот сайт будет постоянно доступен, или доступны на всех; или
si: මෙම වෙබ් අඩවිය සියල්ල නිරන්තරයෙන් ලබා ගත හැකි, හෝ ලබා ගත හැකි වනු ඇත; හෝ
ta: இந்த இணையதளத்தில் அனைத்து தொடர்ந்து கிடைக்க, அல்லது கிடைக்க வேண்டும்; அல்லது
th: เว็บไซต์นี้จะสามารถใช้ได้อย่างต่อเนื่องหรือที่มีอยู่ในทุกคน หรือ
ur: اس ویب سائٹ پر تمام مسلسل دستیاب، یا دستیاب ہو جائے گا؛ یا

source: Limitations of liability
ar: حدود المسؤولية
be: абмежаванні адказнасці
bg: Ограничения на отговорността
bn: দায় সীমাবদ্ধতা
cs: Omezení odpovědnosti
da: Ansvarsbegrænsninger
de: Haftungsbeschränkungen
el: Περιορισμοί της ευθύνης
fi: Vastuun rajoitukset
fr: Limitations de responsabilité
hi: दायित्व की सीमाएं
hr: Ograničenja odgovornosti
hu: A felelősség korlátozása
id: Batasan tanggung jawab
ja: 責任の制限
lt: Atsakomybės apribojimai
lv: Atbildības ierobežojumi
ne: दायित्व को सीमितता
no: Ansvarsbegrensninger
pl: Ograniczenia odpowiedzialności
ro: Limitări ale răspunderii
ru: Ограничения ответственности
si: වගකීම් මාධ්යක් මාහට
ta: பொறுப்புக்கான வரம்புகள்
th: ข้อจำกัดความรับผิด
ur: ذمہ داری کی حدود

source: for any indirect, special or consequential loss; or
ar: عن أي خسارة غير مباشرة أو خاصة أو تبعية. أو
be: за любыя ускосныя, спецыяльныя або ускосныя страты; або
bg: за всяко косвени, специални или последващи загуби; или
bn: কোন, পরোক্ষ, বিশেষ বা অনুবর্তী ক্ষতির জন্য; অথবা
cs: za jakékoli nepřímé, zvláštní nebo následné ztráty; nebo
da: for nogen indirekte, særlige eller følgeskader; eller
de: für indirekte, spezielle oder Folgeschäden; oder
el: για οποιαδήποτε έμμεση, ειδική ή αποθετική ζημία? ή
fi: epäsuorista, erityisistä tai välillinen vahinko tai
fr: pour toute perte indirecte, spéciaux ou consécutifs; ou
hi: किसी अप्रत्यक्ष, विशेष या परिणामी हानि के लिए; या
hr: za bilo kakvu neizravnu, posebnu ili posljedični gubitak; ili
hu: bármilyen közvetett, különleges vagy következményes veszteség; vagy
id: atas kerugian tidak langsung, khusus atau konsekuensial; atau
ja: 任意の、間接的、特殊なまたは結果的損失について。または
lt: už netiesioginę, specialią ar pasekminius nuostolius; arba
lv: par jebkādiem netiešiem, īpašiem vai izrietošiem zaudējumiem; vai
ne: , अप्रत्यक्ष विशेष वा परिआउने कुनै पनि हानि लागि; वा
no: for noen indirekte, spesielle eller følgeskader; eller
pl: za wszelkie pośrednie, specjalne lub wynikowe straty; lub
ro: pentru orice pierderi indirecte, speciale sau pe cale de consecință; sau
ru: за любые косвенные, специальные или косвенные убытки; или
si: , අනියම්, විශේෂ හෝ විපාක දැවී; හෝ
ta: எந்த, மறைமுக சிறப்பு அல்லது அதன் விளைவால் இழப்பு; அல்லது
th: สำหรับทางอ้อมพิเศษหรือเป็นผลสืบเนื่องการสูญเสียใด ๆ หรือ
ur: کسی بھی، بالواسطہ خصوصی یا نتیجے میں نقصان کے لئے؛ یا

source: These limitations of liability apply even if
ar: وتنطبق هذه القيود المسؤولية حتى لو
be: Гэтыя абмежаванні адказнасці прымяняюцца, нават калі
bg: Тези ограничения на отговорността се прилагат дори и ако
bn: দায় এই সীমাবদ্ধতা এমনকি যদি আবেদন
cs: Tato omezení odpovědnosti platí i v případě,
da: Disse ansvarsbegrænsninger gælder også selvom
de: Diese Haftungsbeschränkungen gelten auch, wenn
el: Αυτοί οι περιορισμοί της ευθύνης ισχύουν ακόμα και αν
fi: Nämä vastuunrajoituksia sovelletaan, vaikka
fr: Ces limitations de responsabilité applicables même si
hi: दायित्व की इन सीमाओं को भले ही लागू
hr: Ta ograničenja odgovornosti primjenjuju čak i ako
hu: Ezek a korlátozások a felelősség akkor is alkalmazni kell, ha
id: Batasan tanggung jawab berlaku meskipun
ja: 責任のこれらの制限はあっても適用されます
lt: Šios atsakomybės apribojimai taikomi, net jei
lv: Šīs atbildības ierobežojumi attiecas arī tad, ja
ne: दायित्व यी सीमितता पनि लागू
no: Disse begrensningene av erstatningsansvar gjelder selv om
pl: Te ograniczenia odpowiedzialności obowiązują nawet wtedy,
ro: Aceste limitări ale răspunderii se aplică chiar dacă
ru: Эти ограничения ответственности применяются, даже если
si: වගකීම් මෙම සීමාවන් පවා නම් අදාළ
ta: பொறுப்பின் இந்த வரம்புகள் கூட விண்ணப்பிக்க
th: ข้อ จำกัด เหล่านี้ของความรับผิดใช้แม้ว่า
ur: یہاں تک کہ اگر ذمہ داری کی ان حدود کا اطلاق ہوتا ہے

source: has been expressly advised of the potential loss.
ar: وقد نصحت صراحة من الخسائر المحتملة.
be: было відавочна папярэджаны аб патэнцыйнай страты.
bg: е бил изрично уведомен за потенциалната загуба.
bn: স্পষ্টভাবে সম্ভাব্য ক্ষতির পরামর্শ দেওয়া হয়েছে.
cs: byla výslovně upozorněna na potenciální ztráty.
da: udtrykkeligt er blevet rådgivet af det potentielle tab.
de: wurde für den potenziellen Verlust ausdrücklich hingewiesen wurde.
el: έχει ενημερωθεί ρητώς από την πιθανή απώλεια.
fi: on nimenomaan neuvottu mahdollinen tappio.
fr: a été expressément informé de la perte potentielle.
hi: स्पष्ट रूप से संभावित नुकसान की सलाह दी गई है।
hr: nije izričito upozoren na potencijalnog gubitka.
hu: már kifejezetten tájékoztatták a potenciális veszteség.
id: telah tegas diberitahukan mengenai potensi kerugian.
ja: 明示的に潜在的な損失について知らされていました。
lt: buvo aiškiai informuota apie galimą nuostolių.
lv: ir skaidri jāinformē par iespējamo zaudējumu.
ne: सम्भावित हानि को expressly सल्लाह गरिएको छ।
no: uttrykkelig oppmerksom på det potensielle tapet.
pl: została wyraźnie poinformowani o potencjalnej straty.
ro: a fost informat în mod expres a pierderii potențiale.
ru: было явно предупрежден о потенциальной потере.
si: ප්රකාශිතව හැකියාව අහිමි හෙළි වී ඇත.
ta: சாத்தியமான இழப்பு பற்றி வெளிப்படையாக ஆலோசனை செய்யப்பட்டது.
th: ได้รับทราบอย่างชัดแจ้งของการสูญเสียที่อาจเกิดขึ้น
ur: واضح ممکنہ نقصان کا مشورہ دیا گیا ہے.

source: Exceptions
ar: استثناءات
be: выключэння
bg: Изключения
bn: ব্যতিক্রমসমূহ
cs: výjimky
da: Undtagelser
de: Ausnahmen
el: εξαιρέσεις
fi: poikkeukset
fr: Des exceptions
hi: अपवाद
hr: iznimke
hu: kivételek
id: pengecualian
ja: 例外
lt: išimtys
lv: izņēmumi
ne: अपवाद
no: unntak
pl: wyjątki
ro: excepţii de
ru: Исключения
si: ව්යතිරේක
ta: விதிவிலக்குகள்
th: ข้อยกเว้น
ur: مستثنیات

source: 's liability in respect of any:
ar: الصورة المسؤولية فيما يتعلق بأي:
be: &#39;S адказнасці ў дачыненні да любога:
bg: Отговорността по отношение на който и да е:
bn: কোন সম্মান s &#39;দায়:
cs: Odpovědnost ve vztahu k některému:
da: Ansvar for enhver:
de: &#39;S Haftung in Bezug auf eine:
el: &#39;S ευθύνης που προκύπτει από όλα τα παρακάτω:
fi: Vastuu suhteessa mihinkään:
fr: &#39;S responsabilité à l&#39;égard de tout:
hi: किसी के संबंध में एस &#39;दायित्व:
hr: Njegova odgovornost u odnosu na bilo koji:
hu: Felelősségét tekintetében sem:
id: &#39;S kewajiban sehubungan:
ja: いずれかの点で責任：
lt: Atsakomybė dėl bet:
lv: Atbildība attiecībā uz jebkuru:
ne: कुनै पनि को आदर मा को दायित्व:
no: &#39;S erstatningsansvar for enhver:
pl: &#39;S odpowiedzialności w odniesieniu do którejkolwiek:
ro: RĂSPUNDEREA în ceea ce privește orice:
ru: &#39;S ответственности в отношении любого:
si: ගේ සම්බන්ධෙයන් යම් වගකීම්:
ta: எந்த மரியாதை பொறுப்பு &#39;கள்:
th: &#39;s ภาระใด ๆ
ur: کسی کے سلسلے میں کی ذمےواری &#39;:

source: death or personal injury caused by
ar: الوفاة أو الإصابة الشخصية الناجمة عن
be: смерць або цялесныя пашкоджанні, выкліканыя
bg: смърт или телесна повреда, причинена от
bn: মৃত্যু বা দ্বারা সৃষ্ট ব্যক্তিগত আঘাত
cs: smrt nebo poranění způsobené
da: dødsfald eller personskade som følge af
de: Tod oder Körperverletzung verursacht durch
el: θάνατο ή σωματική βλάβη που προκλήθηκε από
fi: kuolemasta tai henkilövahingosta, joka aiheutuu
fr: mort ou des blessures causées par
hi: मौत या चोट की वजह से व्यक्तिगत
hr: smrt ili osobnu ozljedu uzrokovanu
hu: halál vagy személyi sérülés okozta
id: kematian atau cedera pribadi yang disebabkan oleh
ja: 死亡またはに起因する人身傷害
lt: mirties ar asmens sužalojimo, kurį sukelia
lv: nāvi vai ko izraisa traumas
ne: मृत्यु वा कारण व्यक्तिगत चोट
no: død eller personskade forårsaket av
pl: śmierć lub uszkodzenie ciała spowodowane przez
ro: deces sau vătămare corporală cauzate de
ru: смерть или телесные повреждения, вызванные
si: මරණය හෝ සිදුවන පෞද්ගලික තුවාල
ta: மரணம் அல்லது ஏற்படும் தனிப்பட்ட காயம்
th: เสียชีวิตหรือบาดเจ็บที่เกิดจากการ
ur: موت یا نے کی وجہ سے ذاتی چوٹ

source: 's negligence;
ar: الصورة الإهمال.
be: &#39;S нядбайнасць;
bg: Е небрежност;
bn: &#39;গুলি অবহেলা;
cs: &#39;S nedbalost;
da: &#39;S uagtsomhed;
de: &#39;S Fahrlässigkeit;
el: &#39;S αμέλεια?
fi: N tuottamus
fr: «Négligence de s;
hi: की लापरवाही;
hr: &#39;S nemar;
hu: Gondatlansága;
id: &#39;S kelalaian;
ja: 過失。
lt: &quot;Aplaidumo;
lv: &#39;S nolaidība;
ne: को लापरवाही;
no: &#39;S uaktsomhet;
pl: &#39;S zaniedbania;
ro: E neglijență;
ru: &#39;S небрежность;
si: ගේ නොසැලකිල්ල;
ta: &#39;கள் அலட்சியம்;
th: &#39;s ประมาท
ur: کی غفلت؛
