Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Startdate:
ar: تاريخ البدء:
bg: Начална дата:
bn: শুরুর তারিখ:
cs: Datum zahájení:
da: Start dato:
de: Anfangsdatum:
el: Ημερομηνία έναρξης:
fi: Aloituspäivämäärä:
fr: Date de début:
hi: आरंभ करने की तिथि:
hr: Početni datum:
hu: Kezdő dátum:
id: Mulai tanggal:
ja: 開始日：
lt: Pradžios data:
lv: Sākuma datums:
ne: सुरू मिति:
no: Startdato:
pl: Data rozpoczęcia:
ro: Data de început:
ru: Дата начала:
si: ආරම්භක දිනය:
th: วันที่เริ่มต้น:
ur: شروع کرنے کی تاریخ:

source: Enddate:
ar: تاريخ الانتهاء:
bg: Крайна дата:
bn: শেষ তারিখ:
cs: Datum ukončení:
da: Slutdato:
de: Enddatum:
el: Ημερομηνία λήξης:
fi: Päättymispäivä:
fr: Date de fin:
hi: अंतिम तिथि:
hu: Befejezés dátuma:
ja: 終了日：
lv: Beigu datums:
no: Sluttdato:
pl: Data końcowa:
ro: Data de încheiere:
ru: Дата окончания:
si: අවසාන දිනය:
ta: கடைசி தேதி:
ur: آخری تاریخ:

source: Create Event
ar: انشاء حدث
be: стварыць падзея
bg: Създаване на събитие
bn: ইভেন্ট তৈরি করা
cs: Vytvořit událost
da: Opret begivenhed
de: Termin eintragen
el: Δημιουργία συμβάντος
fi: Luo tapahtuma
fr: Créer un évènement
hi: कार्यक्रम बनाएँ
hr: Izrada događaja
hu: Esemény létrehozása
id: Buat Acara
ja: イベントを作成します。
lt: Sukurti įvykį
lv: Izveidot notikumu
ne: घटना सिर्जना
no: Opprett hendelse
pl: Stworzyć wydarzenie
ro: Creează un eveniment
ru: Создать событие
si: EVENT නිර්මාණය
ta: நிகழ்வு உருவாக்கு
th: สร้างกิจกรรม
ur: ایونٹ بنائیں

source: Leave Group
ar: غادر المجموعة
be: пакінуць групу
bg: Напусни групата
bn: দল পরিত্যাগ করুন
cs: Opustit skupinu
da: Forlad gruppe
de: Gruppe verlassen
el: Αφήνω την ομάδα
fi: Jätä ryhmä
fr: Quitter le groupe
hi: समूह छोड़ दें
hr: Napusti grupu
hu: Kilépés a csoportból
id: Meninggalkan grup
ja: グループを脱退
lt: Palikti grupę
lv: atstājiet Group
ne: समुह छोडनु
no: Forlat gruppe
pl: Opuścić grupę
ro: Paraseste grupul
ru: Покинуть группу
si: සමූහ තබන්න
ta: குழுவிலிருந்து விலகு
th: ออกจากกลุ่ม
ur: گروپ چھوڑ دو

source: Cancel Request
ar: إلغاء الطلب
be: адмяніць запыт
bg: Откажи заявката
bn: অনুরোধ বাতিল
cs: Zrušit žádost
da: Annuller Request
de: Anfrage abbrechen
el: Ακύρωση αίτησης
fi: Peruutuspyyntö
fr: Demande d&#39;annulation
hi: निवेदन अस्विकार
hr: Otkaži zahtjev
hu: Kérés visszavonása
id: Batalkan Permintaan
ja: キャンセル要求
lt: Atšaukti prašymą
lv: Atcelt pieprasījums
ne: अनुरोध रद्द
no: Avbryt forespørsel
pl: Anulować żądanie
ro: Anulează cererea
ru: Отменить запрос
si: ඉල්ලීම් අවලංගු කරන්න
ta: வேண்டுகோள் ரத்து
th: ยกเลิกการร้องขอ
ur: درخواست منسوخ

source: Join Group
ar: إنضم للمجموعة
be: Далучыцца да групы
bg: Влезе в групата
bn: দলে যোগ দাও
cs: Přidat se ke skupině
da: Tilmeld gruppe
de: Gruppe beitreten
el: Γίνετε μέλος της ομάδας
fi: Liittyä ryhmään
fr: Rejoindre le groupe
hi: समूह में शामिल
hr: Pridružite se grupi
hu: Csapathoz csatlakozni
id: Bergabung dengan grup
ja: グループに参加
lt: Prisijungti prie grupės
lv: Pievienoties grupai
ne: समूह सामेल
no: Bli med i gruppe
pl: Dołączyć do grupy
ro: Alătură-te grupului
ru: Вступить в группу
si: කණ්ඩායමට එකතුවන්න
ta: குழுவில் இணை
th: เข้าร่วมกลุ่ม
ur: گروپ میں شامل ہوں

source: Invite User
ar: دعوة العضو
be: запрасіць карыстальніка
bg: Покани за потребителя
bn: ব্যবহারকারী আমন্ত্রণ করুন
cs: Pozvat uživatele
da: Inviter Bruger
de: Benutzer einladen
el: Πρόσκληση χρήστη
fi: Kutsu User
fr: Inviter l&#39;utilisateur
hi: प्रयोक्ता को आमंत्रित करें
hr: Pozovi korisnika
hu: Hívja felhasználó
id: Undang Pengguna
ja: ユーザーを招待
lt: Pakviesti vartotoją
lv: Uzaicināt lietotāju
ne: प्रयोगकर्ता आमन्त्रित
no: Inviter bruker
pl: Zaproś użytkownika
ro: invitaţi utilizatorul
ru: Пригласить пользователя
si: පරිශීලක ආරාධනා
ta: பயனரை அழை
th: เชิญผู้ใช้
ur: صارف کو مدعو کریں

source: Go to Group Admin
ar: الذهاب إلى المجموعة الادارية
be: Перайсці да групы адміністратара
bg: Отиди Група Admin
bn: গ্রুপের অ্যাডমিন যান
cs: Přejděte do skupiny správce
da: Gå til Group Admin
de: Zum Group Admin
el: Μεταβείτε στην ομάδα διαχειριστή
fi: Mene Group Admin
fr: Accédez au groupe d&#39;administration
hi: समूह व्यवस्थापक करने के लिए जाओ
hr: Idi na grupe Admin
hu: Tovább a csoport Admin
id: Buka Group Admin
ja: グループ管理者に行きます
lt: Eiti į grupės Admin
lv: Iet uz grupas Admin
ne: समूह व्यवस्थापक जानुहोस्
no: Gå til gruppe Admin
pl: Przejdź do grupy admin
ro: Du-te la Grupul Admin
ru: Перейти к группе администратора
si: සමූහ පරිපාලක වෙත යන්න
ta: குழு நிர்வாகம் சென்று
th: ไปที่กลุ่มผู้ดูแลระบบ
ur: گروپ ایڈمن پر جائیں

source: Joined Groups
ar: المجموعات انضم
be: групы Рэгістрацыя
bg: Регистриран Групи
bn: যোগ দিয়েছে গোষ্ঠীসমূহ
cs: žádných skupinách
da: forenede grupper
de: beigetreten Gruppen
el: εντάχθηκε Ομάδες
fi: yhdistetyt Ryhmät
fr: Groupes Inscrit
hi: शामिल हुए समूह
hr: Pristupio Grupe
hu: csatlakozott Csoportok
id: Grup bergabung
ja: 参加グループ
lt: Prisijungė Grupės
lv: Pievienojies Grupas
ne: सामेल समूह
no: Registrert grupper
pl: Grupy Dołączył
ro: Grupuri conexate
ru: Группы Регистрация
si: එක් කණ්ඩායම්
ta: Joined குழுக்கள்
th: เข้าร่วมกลุ่ม
ur: گروہوں میں شمولیت اختیار

source: Join Requests
ar: طلبات الانضمام
be: рэгістрацыя запытаў
bg: заявки за присъединяване
bn: যোগদানের অনুরোধ
cs: žádosti o připojení
da: Deltag Anmodning
de: Registriert Anfragen
el: Γίνετε μέλος αιτήσεις
fi: Join pyynnöt
fr: Inscrivez-vous demandes
hi: शामिल होने का अनुरोध
hr: zahtjeva za pridruživanje
hu: Csatlakozz kérések
id: bergabung Permintaan
ja: リクエストに参加
lt: Prisijunkite Prašymai
lv: Pievienojies pieprasījumi
ne: अनुरोधहरू सामेल
no: Bli Forespørsler
pl: Dołącz do kupna
ro: Alatura-te Cereri
ru: Регистрация запросов
si: ඉල්ලීම් සමග එකතු වන්න
ta: கோரிக்கைகள் சேர
th: คำขอเข้าร่วม
ur: شامل ہونے کی درخواست

source: Approve
ar: يوافق
be: зацвердзіць
bg: одобрявам
bn: অনুমোদন করা
cs: Schválit
da: Godkende
de: Genehmigen
el: Εγκρίνω
fi: Hyväksyä
fr: Approuver
hi: मंजूर
hr: Odobriti
hu: Jóváhagy
id: Menyetujui
ja: 承認します
lt: patvirtinti
lv: apstiprināt
ne: अनुमोदन
no: Vedta
pl: Zatwierdzać
ro: Aproba
ru: Одобрить
si: අනුමත
ta: ஒப்புதல்
th: อนุมัติ
ur: منظور کریں

source: Deny
ar: أنكر
be: аспрэчваць
bg: отричам
bn: অস্বীকার করা
cs: Odmítnout
da: Nægte
de: Verweigern
el: Αρνούμαι
fi: Kieltää
fr: Nier
hi: मना
hr: odbiti
hu: Tagadni
id: Menyangkal
ja: 否定します
lt: paneigti
lv: noliegt
ne: अस्वीकार
no: Benekte
pl: Zaprzeczać
ro: tăgădui
ru: Отрицать
si: ප්රතික්ෂේප
ta: மறு
th: ปฏิเสธ
ur: انکار

source: Add member
ar: إضافة عضو
be: дадаць ўдзельніка
bg: Добави член
bn: সদস্য যোগ
cs: Přidat člena
da: Tilføj medlem
de: Mitglied hinzufügen
el: Προσθήκη μέλους
fi: Lisää jäsen
fr: Ajouter un membre
hi: सदस्य जोड़ें
hr: Dodaj člana
hu: tag hozzáadása
id: Tambahkan anggota
ja: メンバーを追加
lt: Įtraukti narį
lv: Pievienot dalībnieku
ne: सदस्य थप्न
no: Legg til medlem
pl: Dodaj członka
ro: Adăugare membru
ru: Добавить участников
si: සාමාජික එකතු කරන්න
ta: சேர்க்கவும் உறுப்பினர்
th: เพิ่มสมาชิก
ur: رکن کا اضافہ کریں

source: Role
ar: وظيفة
be: ролю
bg: роля
bn: ভূমিকা
da: rolle
de: Rolle
el: Ρόλος
fi: Rooli
fr: Rôle
hi: भूमिका
hr: Uloga
hu: Szerep
id: Peran
ja: 役割
lt: vaidmuo
lv: loma
ne: भूमिका
no: rolle
pl: Rola
ro: Rol
ru: Роль
si: කාර්යභාරය
ta: பங்கு
th: บทบาท
ur: کردار

source: Ban Member
ar: عضو الحظر
be: Ban Удзельнік
bg: Бан държава
bn: বান সদস্য
cs: Ban člen
da: Ban Medlem
de: Ban Mitglied
el: Μπαν κράτη
fi: Ban jäsen
fr: Ban membres
hi: बान सदस्य
hr: Ban članova
hu: Ban tag
id: Ban Anggota
ja: 潘メンバー
lt: draudimas valstybės
lv: Ban loceklis
ne: प्रतिबन्ध सदस्य
no: Ban medlem
pl: Ban Użytkownik
ro: membru ban
ru: Ban Участник
si: බෑන් මන්ත්රී
ta: பான் உறுப்பினர்
th: บ้านสมาชิก
ur: ممبر پر پابندی لگائیں

source: SuperAdmin
ar: من المشرفين المميزين
bn: সুপার প্রকাশক
hr: superadministratora
hu: jogokkal rendelkező
lv: līmeņa administrators
ro: SuperAdminul
ta: ஒட்டுமொத்த
th: ดูแลระบบระดับสูง

source: Moderator
ar: وسيط
be: запавольнік
bg: забавител
bn: নিয়ামক
cs: moderátor
el: Μεσολαβητής
fi: hidastin
fr: Modérateur
hi: मध्यस्थ
hu: moderátor
ja: モデレータ
lt: moderatorius
lv: starpnieks
ne: सञ्चालक
ru: Модератор
ta: நடுவர்
th: พิธีกร
ur: ناظم

source: Member
ar: عضو
be: член
bg: Член
bn: সদস্য
cs: Člen
da: Medlem
de: Mitglied
el: Μέλος
fi: Jäsen
fr: Membre
hi: सदस्य
hr: Član
hu: Tag
id: Anggota
ja: メンバー
lt: narys
lv: Biedrs
ne: सदस्य
no: Medlem
pl: Członek
ro: Membru
ru: член
si: සාමාජික
ta: உறுப்பினர்
th: สมาชิก
ur: اراکین

source: Extra permission
ar: إذن إضافية
be: дадатковае дазвол
bg: Екстра разрешение
bn: অতিরিক্ত অনুমতি
cs: Extra povolení
da: ekstra tilladelse
de: Extra-Erlaubnis
el: επιπλέον άδεια
fi: Extra lupaa
fr: autorisation supplémentaire
hi: अतिरिक्त अनुमति
hr: Dodatni dozvola
hu: extra engedélyt
id: izin tambahan
ja: 特別な許可
lt: Papildomas leidimas
lv: Extra atļauja
ne: अतिरिक्त अनुमति
no: ekstra tillatelse
pl: Dodatkowa zgoda
ro: permisiune suplimentară
ru: Дополнительное разрешение
si: අමතර අවසර
ta: கூடுதல் அனுமதி
th: ได้รับอนุญาตเป็นพิเศษ
ur: اضافی اجازت

source: Edit User Perm
ar: تحرير بيرم العضو
be: Рэдагаваць Перм Карыстальнік
bg: Edit Перм User
bn: ব্যবহারকারী Perm &#39;সম্পাদনা
cs: Upravit uživatele Perm
de: Benutzer bearbeiten Perm
el: Επεξεργασία Perm Χρήστη
fr: Modifier Perm utilisateur
hi: उपयोगकर्ता पेर्म संपादित करें
hr: Uredi Perm User
id: Mengedit Perm Pengguna
ja: ユーザーの編集ペルミ
lt: Redaguoti Vartotojas Permė
ne: प्रयोगकर्ता पर्म सम्पादन गर्नुहोस्
no: Rediger bruker Perm
ro: Edita Perm Utilizator
ru: Редактировать Пермь Пользователь
si: පරිශීලක Perm සංස්කරණය කරන්න
ta: பயனர் பேர்ம் திருத்து
th: แก้ไข Perm ผู้ใช้
ur: صارف میں ترمیم کریں پیرم

source: Change role
ar: تغيير الدور
be: змяненне ролі
bg: Промяна роля
bn: ভূমিকা পরিবর্তন
cs: změna role
da: Skift rolle
de: Rolle ändern
el: αλλαγή ρόλου
fi: Muuta rooli
fr: Changer le rôle
hi: भूमिका बदलें
hr: Promjena uloga
hu: Változás szerepe
id: perubahan peran
ja: 変更の役割
lt: Pakeisti vaidmuo
lv: Mainīt loma
ne: भूमिका परिवर्तन
no: Endre rolle
pl: zmiana roli
ro: Modificați rolul
ru: Изменение роли
si: භූමිකාව වෙනස්
ta: பங்கு மாற்றம்
th: เปลี่ยนบทบาท
ur: کردار بدلیں

source: You dont have permissions to edit extra permissions
ar: ليس لديك أذونات لتحرير أذونات إضافية
be: Вы не маеце правоў для рэдагавання дадатковых дазволаў
bg: Не е нужно разрешения за редактиране на допълнителни разрешения
bn: আপনি আত অতিরিক্ত অনুমতি সম্পাদনা করার অনুমতি
cs: Nemáte oprávnění k úpravám zvláštní oprávnění
da: Du behøver ikke tilladelse til at redigere ekstra tilladelser
de: Sie müssen nicht Berechtigungen verfügen, um zusätzliche Berechtigungen bearbeiten
el: Μπορείτε dont έχετε δικαιώματα για να επεξεργαστείτε επιπλέον δικαιώματα
fi: Et ole lupaa muokata ylimääräisiä käyttöoikeuksia
fr: Vous ne devez pas autorisé à modifier les autorisations supplémentaires
hi: तुम न अतिरिक्त अनुमतियों को संपादित करने की अनुमति
hr: Vi ne morate dopuštenja za uređivanje dodatne dozvole
hu: Ön dont engedélyekkel szerkeszteni extra jogosultságok
id: Anda tidak memiliki izin untuk mengedit izin tambahan
ja: あなたは余分な権限を編集する権限を持っていけません
lt: Jūs neturite leidimo redaguoti papildomų leidimų
lv: Jums nav atļaujas rediģēt papildu atļaujas
ne: तपाईं अतिरिक्त अनुमति सम्पादन गर्न अनुमति न
no: Du trenger ikke tillatelse til å redigere ekstra tillatelser
pl: Nie masz uprawnień do edytowania dodatkowe uprawnienia
ro: Nu aveti permisiunea de a modifica permisiuni suplimentare
ru: Вы не имеете прав для редактирования дополнительных разрешений
si: ඔබ වැඩිපුර අවසර සංස්කරණය කිරීමට අවසර තිබුනනම්
ta: நீங்கள் கூடுதல் அனுமதிகள் திருத்த உங்களுக்கு அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้แก้ไขสิทธิ์พิเศษ
ur: آپ اضافی اجازتوں میں ترمیم کریں کرنے کی اجازت ہے نہ،

source: Like
ar: مثل
be: як
bg: като
bn: মত
cs: Jako
da: Synes godt om
de: Mögen
el: Αρέσει
fi: Kuten
fr: Comme
hi: पसंद
hr: Kao
hu: Mint
id: Seperti
ja: 以下のような
lt: Kaip
lv: tāpat
ne: जस्तै
no: Som
pl: Lubić
ro: Ca
ru: подобно
si: මෙන්
ta: போன்ற
th: ชอบ
ur: پسند

source: likes
ar: الإعجابات
be: любіць
bg: харесвания
bn: লাইক
cs: záliby
da: synes godt om
el: της αρεσει
fi: tykkää
fr: aime
hi: को यह पसंद है
hr: sviđa
hu: tetszik
id: seperti
ja: 好き
lt: teig
lv: patīk
ne: लाइक
no: liker
pl: lubi
ro: îi place
ru: нравится
si: වැන්නන්
ta: விருப்பு
th: ชอบ
ur: پسند کرتا ہے

source: comments
ar: تعليقات
be: каментары
bg: коментари
bn: মন্তব্য
cs: komentáře
da: kommentarer
de: Bemerkungen
el: σχόλια
fi: kommentit
fr: commentaires
hi: टिप्पणियाँ
hr: komentari
hu: Hozzászólások
id: komentar
ja: 注釈
lt: komentarai
lv: komentāri
ne: टिप्पणी
no: kommentarer
pl: komentarze
ro: comentarii
ru: Комментарии
si: අදහස්
ta: கருத்துகள்
th: แสดงความคิดเห็น
ur: تبصروں

source: Posts
ar: المشاركات
be: паведамленняў
bg: Публикации
bn: পোস্ট
cs: příspěvky
da: Indlæg
de: Beiträge
el: δημοσιεύσεις
fi: Viestejä
fr: Des postes
hi: पोस्ट
hr: Postovi
hu: Hozzászólások
ja: 投稿
lt: Pranešimai
ne: पोस्ट
no: innlegg
pl: Wiadomości
ro: postări
ru: Сообщений
si: තැපැල්
ta: இடுகைகள்
th: โพสต์
ur: مراسلات

source: Create Post
ar: إنشاء المشاركة
be: стварыць паведамленне
bg: Създаване на публикация
bn: পোস্ট তৈরি করুন
cs: Vytvořit příspěvek
da: Opret indlæg
de: erstellen Beitrag
el: Δημιουργία Δημοσίευση
fi: Luo Post
fr: Créer Poster
hi: पोस्ट बनाएं
hr: Napravite Post
hu: Bejegyzés létrehozása
id: Buat Posting
ja: ポストを作成します。
lt: Sukurti skelbimai
lv: Izveidot Post
ne: पोस्ट सिर्जना
no: Opprett Post
pl: Tworzenie posta
ro: Creați post
ru: Создать сообщение
si: තැපැල් නිර්මාණය
ta: உருவாக்கு
th: สร้างโพสต์
ur: پوسٹ بنائیں

source: more
ar: أكثر من
be: больш
bg: Повече ▼
bn: অধিক
cs: více
da: mere
de: Mehr
el: περισσότερο
fi: lisää
fr: plus
hi: अधिक
hr: više
hu: több
id: lebih
ja: もっと
lt: daugiau
lv: vairāk
ne: थप
no: mer
pl: jeszcze
ro: Mai Mult
ru: Больше
si: තව
ta: மேலும்
th: มากกว่า
ur: زیادہ

source: No Posts Yet!!
ar: لا يوجد ردود حتى الآن !!
be: Няма запісаў !!
bg: Няма публикации все пак !!
bn: এখনও পযন্ত কোন পোষ্ট নাই!!
cs: Žádné příspěvky ještě !!
da: Ingen poster endnu !!
de: Noch keine Beiträge !!
el: Δεν υπάρχουν αναρτήσεις Ωστόσο !!
fi: Ei postauksia vielä !!
fr: Pas encore de messages!!
hi: अब तक कोई पोस्ट नहीं!!
hr: Nema još postova !!
hu: Nincs még hozzászólás !!
id: Belum ada postingan!!
ja: まだ投稿はありません！
lt: Pranešimai dar neturi !!
lv: Vēl nav nevienas ziņas !!
ne: यद्यपि कुनै पोस्ट !!
no: Ingen innlegg ennå !!
pl: Nie napisano jeszcze !!
ro: Nicio postare încă!!
ru: Нет записей !!
si: එහෙත් තැපැල් කිසිදු !!
ta: ஆயினும் இல்லை இடுகைகள் !!
th: ไม่มีกระทู้ แต่ !!
ur: پھر بھی کوئی تحریر نہیں!

source: Not approved
ar: غير مقبول
be: не ўхвалена
bg: Неодобрен
bn: অনুমোদিত না
cs: Neschváleno
da: Ikke godkendt
de: Nicht bestätigt
el: Δεν εγκρινεται
fi: Hylätty
fr: Non approuvé
hi: अस्वीकृत
hr: Nije odobreno
hu: Nem engedélyezett
id: Tidak disetujui
ja: 未承認
lt: Nepatvirtintas
lv: nav apstiprināts
ne: प्रमाणित छैन
no: Ikke godkjent
pl: Niezatwierdzone
ro: Neaprobat
ru: Не одобрено
si: අවසර ලබා දී නැති
ta: ஏற்கதகாதது
th: ไม่ได้รับอนุมัติ
ur: غیر منظور شدہ

source: No such default role
ar: لا يوجد مثل هذا الدور الافتراضي
be: Няма такой ролі па змаўчанні
bg: Няма такъв подразбиране роля
bn: কোন ধরনের ডিফল্ট ভূমিকা
cs: Žádný takový výchozí role
da: Ingen sådan misligholdelse rolle
de: Eine solche Standardrolle
el: Δεν υπάρχει τέτοιο προεπιλογή ρόλο
fi: Mitään tällaista oletus rooli
fr: Pas de rôle par défaut
hi: ऐसा कोई डिफ़ॉल्ट भूमिका
hr: Ne postoji takav zadana uloga
hu: Nincs ilyen alapértelmezett szerepe
id: Tidak ada peran bawaan seperti
ja: そのようなデフォルトの役割はありません
lt: Nėra tokio numatytąją vaidmuo
lv: Nav tāda noklusējuma loma
ne: यस्तो कुनै पूर्वनिर्धारित भूमिका
no: Ingen slik standard rolle
pl: Nie ma takiej roli domyślnego
ro: Nu există un astfel rol implicit
ru: Нет такой роли по умолчанию
si: එවැනි කිසිදු පෙරනිමි භූමිකාව
ta: போன்ற இயல்புநிலை பாத்திரம் இல்லை
th: ไม่มีบทบาทเริ่มต้นดังกล่าว
ur: ایسا کوئی پہلے سے طے شدہ کردار

source: Subscribed Groups
ar: المجموعات المشترك بها
be: Групы з падпіскай
bg: Поискани Групи
bn: সাবস্ক্রাইব করা দলের
cs: Odebírané Skupiny
da: abonnement grupper
de: Abonnierte Gruppen
el: εγγραφεί Ομάδες
fi: Tilatut Ryhmät
fr: Groupes interrogés
hi: सदस्यता लिए समूह
hr: Upisani Grupe
hu: jegyzett Csoportok
id: Grup berlangganan
ja: 加入グループ
lt: prenumeruojamos Grupės
lv: abonētās Grupas
ne: सदस्यता लिएको समूह
no: abonnerer grupper
pl: Zapisanych Grupy
ro: Grupuri abonate
ru: Группы с подпиской
si: දායක කණ්ඩායම්
ta: ஒத்துக்கொள்ளப்பட்ட தொகுதிகள்
th: กลุ่มที่สมัครเป็นสมาชิก
ur: سبسکرائب گروپس

source: You have no images uploaded
ar: لا يوجد لديك الصور التي تم تحميلها
be: У вас няма загружаных малюнкаў
bg: Вие не качи снимки
bn: আপনি কোন ইমেজ আপলোড করেছেন
cs: Jste žádné obrazy nahrané
da: Du har ingen billeder uploadet
de: Sie haben keine Bilder hochgeladen
el: Δεν έχετε καμία εικόνες φορτώθηκε
fi: Olette Ei ladattuja kuvia
fr: Vous avez pas d&#39;images téléchargées
hi: आप कोई चित्र अपलोड की गई है
hr: Poslali nema slika upload
hu: Nincsenek feltöltött képek
id: Anda telah ada gambar yang diunggah
ja: あなたは何の画像をアップロードしていません
lt: Įkėlėte nėra vaizdų
lv: Jums nav nevienas bildes augšupielādēta
ne: तपाईं कुनै तस्बिरहरू अपलोड गरेका
no: Du har ingen bilder lastet opp
pl: Nie masz zdjęć przesłanych
ro: Nu ai nici un imagini încărcate
ru: У вас нет загруженных изображений
si: නැහැ, ඔබ රූප උඩුගත කර ඇත
ta: நீங்கள் எந்த படங்களை பதிவேற்றிய
th: คุณมีภาพไม่มีอัปโหลด
ur: تم کوئی تصاویر اپ لوڈ کیا ہے

source: Hashtag Banner
ar: الهاشتاج راية
be: хэштэгу Банэр
bg: Хеш маркерът Banner
bn: হ্যাশট্যাগ ব্যানার
el: hashtag Διαφήμιση
fi: hashtagia Banner
fr: Hashtag Bannière
hi: हैशटैग बैनर
ja: ハッシュタグバナー
lt: grotelėmis skydelis
lv: Atsauce Banner
ne: ह्यशट्याग ब्यानर
ru: хэштегом Баннер
si: හැෂ්ටැග් බැනරය
ta: ஹேஸ்டேக் பதாகை
th: hashtag แบนเนอร์
ur: hashtag کے بینر

source: Hashtag
ar: رابطة هاشتاق
be: хэштэгу
bg: Хеш маркерът
bn: হ্যাশট্যাগ
hi: हैशटैग
hu: Kettőskereszt
id: Tanda pagar
ja: ハッシュタグ
lt: Grotelėmis
lv: Atsauce
ne: ह्यशट्याग
no: Emneknagg
ru: Хэштег
si: හෑෂ් ටැගය
ta: ஹேஸ்டேக்
ur: Hashtag کے

source: Basic Income Hashtag Banner Campaign
ar: حملة الدخل الأساسية علامة التصنيف راية
be: Базавы даход хэштэгу Банэр кампаніі
bg: Основен доход Хеш маркерът Банер кампания
bn: বেসিক ইনকাম হ্যাশট্যাগ ব্যানার প্রচারাভিযান
cs: Základní příjem hashtag Banner Campaign
da: Basic Income Hashtag Banner kampagne
de: Grundeinkommen Hashtag Banner-Kampagne
el: Βασικό εισόδημα Δίεση Banner Campaign
fi: Perustulo Ristikkomerkin Banner kampanja
fr: Campagne Hashtag revenu de base Bannière
hi: बुनियादी आय हैशटैग बैनर अभियान
hr: Kampanja Basic Income oznake raspršivanja bannera
hu: Basic Income Hashtag bannerkampány
id: Kampanye Penghasilan dasar Hashtag Banner
ja: ベーシック・インカムハッシュタグバナーキャンペーン
lt: Pagrindinių pajamų Žyma su grotelėmis skydelis kampanija
ne: मूल आय HASHTAG ब्यानर अभियान
pl: Podstawowe dochodowy Hashtag Banner kampanii
ro: Campanie de bază Venit diez Banner
ru: Базовый доход хэштегом Баннер кампании
si: මූලික ආදායම් හැෂ්ටැග් බැනරය ව්යාපාරය
ta: அடிப்படை வருமானம் ஹேஸ்டேக் பேனர் பிரச்சாரம்
th: แคมเปญฐานรายได้ Hashtag แบนเนอร์
ur: بیسک انکم hashtag کے بینر مہم

source: Add a Basic Income banner to your Facebook/Twitter profile photo.
ar: إضافة لافتة الدخل الأساسي لبك الفيسبوك / التغريد صورة الملف الشخصي.
be: Дадаць банэр Асноўны прыбытак на свой Facebook / Twitter фота профілю.
bg: Добави банер основен доход на профил снимка вашия Facebook / Twitter.
bn: আপনার ফেসবুক / টুইটার প্রোফাইল ফটোতে একটি বেসিক ইনকাম ব্যানার যুক্ত করো.
cs: Přidejte banner Základní příjem na fotografii Facebook / Twitter profilu.
da: Tilføj en Basic Income banner til din Facebook / Twitter profilfoto.
de: Fügen Sie ein Grundeinkommen Banner auf Ihrer Facebook / Twitter-Profil-Foto.
el: Προσθέστε ένα πανό βασικό εισόδημα στο Facebook / Twitter τη φωτογραφία του προφίλ σας.
fi: Lisää perustulo bannerin Facebook / Twitter profiilikuva.
fr: Ajouter une bannière revenu de base à votre Facebook / Twitter photo de profil.
hi: अपने फेसबुक / ट्विटर प्रोफाइल फोटो के लिए एक बुनियादी आय बैनर जोड़ें।
hr: Dodaj osnovnim dohotkom banner na fotografiji Facebook / Twitter profila.
hu: Add a alapjövedelem banner a Facebook / Twitter profilképét.
id: Menambahkan banner Penghasilan Dasar untuk profil foto Facebook / Twitter Anda.
ja: 自分のFacebook / Twitterのプロフィール写真にベーシック・インカムのバナーを追加します。
lt: Pridėti pagrindinių pajamų banerio jūsų &quot;Facebook&quot; / &quot;Twitter&quot; profilio nuotrauka.
lv: Pievienot Basic Income banner uz jūsu Facebook / Twitter profila fotoattēlu.
ne: आफ्नो Facebook / ट्विटर प्रोफाइल फोटो एउटा मूल आय ब्यानर थप्नुहोस्।
no: Legg en basisinntekt banner til din Facebook / Twitter profilbildet.
pl: Dodaj baner podstawowy dochód do Facebooka / Twittera zdjęcie profilowe.
ro: Adăuga un banner de bază Venit pe Facebook / Twitter fotografia profilului tau.
ru: Добавить баннер Основной доход на свой Facebook / Twitter фото профиля.
si: ඔබේ ෆේස්බුක් / ට්විටර් profile photo කිරීමට මූලික ආදායම් ධජය එක් කරන්න.
ta: உங்கள் பேஸ்புக் / டிவிட்டர் சுயவிவர படத்துக்கு ஒரு அடிப்படை வருமானம் பேனர் சேர்.
th: เพิ่มแบนเนอร์ฐานรายได้ให้กับรูปโปรไฟล์ Facebook / Twitter ของคุณ
ur: اپنے فیس بک / ٹویٹر پروفائل تصویر کی ایک بنیادی انکم بینر شامل کریں.

source: Add hashtag banner to your facebook account
ar: إضافة شعار الهاشتاج إلى حساب الفيسبوك الخاص بك
be: Дадаць хэштэгу банэр на свой рахунак facebook
bg: Добави маркер диез банер на вашия Facebook акаунт
bn: আপনার ফেসবুক অ্যাকাউন্টের হ্যাশট্যাগ ব্যানার যোগ করুন
cs: Přidat hashtag banner do svého Facebook účtu
da: Tilføj hashtag banner til din facebook-konto
de: In Hashtag Banner auf Ihrer Facebook-Account
el: Προσθήκη hashtag banner στο λογαριασμό σας στο Facebook
fi: Lisää Hashtagin bannerin Facebook-tilillesi
fr: Ajouter hashtag bannière à votre compte facebook
hi: अपने फेसबुक अकाउंट में हैशटैग बैनर जोड़े
hr: Dodaj hashtag banner na svoj Facebook korisnički račun
hu: Add hashtag banner a Facebook számla
id: Tambahkan hashtag spanduk ke akun facebook Anda
ja: 自分のFacebookアカウントにハッシュタグバナーを追加します。
lt: Pridėti grotelėmis reklama &quot;Facebook&quot; paskyroje
lv: Pievienot hashtag baneri savā Facebook kontā
ne: आफ्नो फेसबुक खातामा ह्यशट्याग ब्यानर थप्न
no: Legg hashtag banner til din Facebook-konto
pl: Dodaj hashtag baner do konta Facebook
ro: Adăuga hashtag banner-ul în contul Facebook
ru: Добавить хэштегом баннер на свой счет facebook
si: ඔබේ ෆේස්බුක් ගිණුමට හැෂ්ටැග් ධජය එකතු කරන්න
ta: உங்கள் Facebook கணக்கில் ஹேஸ்டேக் பேனர் சேர்
th: เพิ่มแบนเนอร์ hashtag ไปยังบัญชี facebook ของคุณ
ur: اپنے فیس بک کے اکاؤنٹ میں ہیش ٹیگ بینر شامل کریں

source: Add hashtag banner to your twitter account
ar: إضافة شعار الهاشتاج إلى حساب تويتر الخاص بك
be: Дадаць хэштэгу банэр на свой рахунак шчабятаць
bg: Добави маркер диез банер към вашия Twitter акаунт
bn: আপনার টুইটার একাউন্ট থেকে হ্যাশট্যাগ ব্যানার যোগ করুন
cs: Přidat hashtag banner k účtu Twitter
da: Tilføj hashtag banner til din Twitter-konto
de: Fügen Sie Hashtag Banner auf Ihrer Twitter-Account
el: Προσθήκη hashtag banner στο Twitter λογαριασμό σας
fi: Lisää Hashtagin bannerin kimittää huomioon
fr: Ajouter hashtag bannière à votre compte twitter
hi: अपने ट्विटर खाते के लिए हैशटैग बैनर जोड़े
hr: Dodaj hashtag banner na svoj Twitter račun
hu: Add hashtag banner a Twitter fiókot
id: Tambahkan hashtag spanduk ke akun twitter Anda
ja: 自分のTwitterアカウントにハッシュタグバナーを追加します。
lt: Pridėti grotelėmis banerio &quot;Twitter&quot; paskyrą
lv: Pievienot hashtag banner uz jūsu čivināt kontu
ne: आफ्नो ट्विटर खातामा ह्यशट्याग ब्यानर थप्न
no: Legg hashtag banner til din Twitter-konto
pl: Dodaj hashtag baner na koncie twitter
ro: Adăuga hashtag banner-ul la contul dvs. Twitter
ru: Добавить хэштегом баннер на свой счет щебетать
si: ඔබේ ට්විටර් ගිණුම වෙත හැෂ්ටැග් ධජය එකතු කරන්න
ta: உங்கள் ட்விட்டர் கணக்கில் ஹேஸ்டேக் பேனர் சேர்
th: เพิ่มแบนเนอร์ hashtag ไปยังบัญชี Twitter ของคุณ
ur: آپ کے ٹویٹر اکاؤنٹ پر ہیش ٹیگ بینر شامل کریں
