Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Register
ar: تسجيل
be: рэгістрацыя
bg: Регистрирам
bn: নিবন্ধন
cs: Registrovat
da: Tilmeld
de: Neu registrieren
el: Κανω ΕΓΓΡΑΦΗ
fr: registre
hi: रजिस्टर
hr: Registrirajte se
hu: Regisztráció
id: Daftar
ja: 登録
lt: Registruotis
lv: Reģistrēties
ne: पंजीकरण
no: Registrere
pl: Zarejestrować
ro: Inregistreaza-te
ru: регистр
si: රෙජිස්ටර්
ta: பதிவு
th: สมัครสมาชิก
ur: رجسٹر

source: Please read the
ar: يرجى قراءة
be: Калі ласка, прачытайце
bg: Моля, прочетете
bn: অনুগ্রহ করে পড়ুন
cs: Přečtěte si prosím
da: Læs venligst
de: Bitte lesen Sie die
el: Παρακαλούμε διαβάστε το
fi: Lue
fr: S&#39;il vous plaît lire la
hi: कृपया पढ़ें
hr: Molimo pročitajte
hu: Kérjük, olvassa el a
id: Silahkan baca
ja: お読みください
lt: Prašome perskaityti
lv: Lūdzu, izlasiet
ne: कृपया पढ्न
no: Vennligst les
pl: Proszę przeczytać
ro: Vă rugăm să citiți
ru: Пожалуйста, прочтите
si: කරුණාකර කියවන්න
ta: படிக்கவும்
th: โปรดอ่าน
ur: براہ مہربانی پڑھیں

source: Disclaimer
ar: تنصل
be: адмова
bg: Опровержение
bn: দাবি পরিত্যাগী
cs: dementi
de: Dementi
el: Αποποίηση ευθυνών
fi: Vastuuvapauslauseke
fr: Avertissement
hi: अस्वीकरण
hr: Odricanje
hu: lemondás
id: Penolakan
ja: 免責事項
lt: atsisakymas
lv: Atruna
ne: त्याग
no: Ansvarsfraskrivelse
pl: Zrzeczenie się
ro: act de renunțare
ru: отказ
si: වගකීමෙන් යුතුව ඔබ එවන
ta: நிபந்தனைகள்
th: คำปฏิเสธ
ur: ڈس کلیمر

source: Cancel
ar: إلغاء
be: адмяніць
bg: Отказ
bn: বাতিল
cs: zrušení
da: Afbestille
de: Stornieren
el: Ματαίωση
fi: Peruuttaa
fr: Annuler
hi: रद्द करना
hr: Otkazati
hu: Megszünteti
id: Membatalkan
ja: キャンセル
lt: atšaukti
lv: atcelt
ne: रद्द
no: Avbryt
pl: Anuluj
ro: Anulare
ru: Отмена
si: අවලංගු කරන්න
ta: ரத்து
th: ยกเลิก
ur: منسوخ کریں

source: Agree
ar: يوافق على
be: згодныя
bg: Съгласен
bn: একমত
cs: Souhlasit
da: Enig
de: Zustimmen
el: Συμφωνώ
fi: Olla samaa mieltä
fr: Se mettre d&#39;accord
hi: इस बात से सहमत
hr: složiti
hu: Egyetért
id: Setuju
ja: 同意します
lt: susitarti
lv: piekrist
ne: सहमत
no: Bli enige
pl: Zgodzić się
ro: De acord
ru: Согласен
si: එකඟ
ta: ஏற்கிறேன்
th: ตกลง
ur: اتفاق

source: I already have a membership
ar: لدي بالفعل عضوية
be: У мяне ўжо ёсць сяброўства
bg: Вече имам членство
bn: আমি ইতিমধ্যে একটি সদস্যপদ আছে
cs: Už mám členství
da: Jeg har allerede et medlemskab
de: Ich habe bereits eine Mitgliedschaft
el: Έχω ήδη μια ιδιότητα μέλους
fi: Minulla on jo jäsenyyden
fr: Je possède déjà un abonnement
hi: मैं पहले से ही एक सदस्यता है
hr: Već imam članstva
hu: Már van egy tagsági
id: Saya sudah memiliki keanggotaan
ja: 私はすでにメンバーシップを持っています
lt: Aš jau turiu narystė
lv: Man jau ir dalība
ne: म पहिले नै सदस्यता छ
no: Jeg har allerede et medlemskap
pl: Mam już członkostwa
ro: Am deja un membru
ru: У меня уже есть членство
si: මම දැනටමත් සාමාජිකත්වය ලබා
ta: நான் ஏற்கனவே ஒரு உறுப்பினர் வேண்டும்
th: ฉันมีสมาชิก
ur: میں نے پہلے ہی ایک رکنیت ہے

source: Sign Up Closed
ar: الاشتراك مغلق
be: рэгістрацыя Закрыта
bg: Запиши се Closed
bn: সাইন আপ বন্ধ
cs: Registrace uzavřena
da: Tilmeld Lukket
de: Anmeldung geschlossen
el: Εγγραφείτε Κλειστό
fi: Rekisteröidy Suljettu
fr: Inscriptions closes
hi: पंजीकरण अब बंद
hr: Prijavite se Zatvoreno
hu: Regisztráció lezárva
id: Pendaftaran ditutup
ja: クローズドサインアップ
lt: Registruotis Uždarymo
lv: Reģistrēties Slēgts
ne: साइन अप बन्द
no: Påmelding stengt
pl: Zapisy zamknięte
ro: Inregistrare inchisa
ru: Регистрация закрыта
si: සංවෘත සයින් අප්
ta: மூடப்பட்ட பதிவு
th: ปิดการลงทะเบียน
ur: ممبر بنیں بند

source: We are sorry, but the sign up is currently closed for beta site
ar: نحن آسفون، لكن إغلاق الاشتراك حاليا لموقع بيتا
be: Выбачайце, але рэгістрацыя ў цяперашні час закрыты для бэта-сайта
bg: Съжаляваме, но в момента се регистрирате е затворен за бета сайт
bn: আমরা দুঃখিত, কিন্তু সাইন আপ বর্তমানে বিটা সাইটের জন্য বন্ধ করা হয়
cs: Je nám líto, ale znamení up je v současné době uzavřen pro beta stránky
da: Vi beklager, men tegnet op er i øjeblikket lukket for beta websted
de: Es tut uns leid, aber das Schild bis zur Zeit für Beta-Site geschlossen
el: Λυπούμαστε, αλλά το σημάδι επάνω είναι σήμερα κλειστές για την beta ιστοσελίδα
fi: Olemme pahoillamme, mutta rekisteröitymisprosessi on tällä hetkellä suljettu beta sivusto
fr: Nous sommes désolés, mais le signe up est actuellement fermé pour site bêta
hi: हमें खेद है, लेकिन वर्तमान में साइन अप बीटा साइट के लिए बंद कर दिया है
hr: Žao nam je, ali je znak gore je trenutno zatvorena za beta stranice
hu: Sajnáljuk, de a regisztrációt jelenleg zárva tart, béta oldalon
id: Mohon maaf, tapi tanda up saat ini ditutup untuk situs beta
ja: 申し訳ありません。サインアップは、現在ベータ版サイトのため閉鎖されています
lt: Mes atsiprašome, bet užsiregistruoti šiuo metu uždarytas beta svetainėje
lv: Diemžēl bet pierakstīšanās šobrīd slēgts beta vietā
ne: खेद छ, तर साइन अप हाल बिटा साइट बन्द गरिएको छ
no: Vi beklager, men registreringen er for øyeblikket stengt for beta nettstedet
pl: Przykro nam, ale rejestracja jest obecnie zamknięty na terenie beta
ro: Ne pare rau, dar semnul sus este în prezent închis pentru site-ul beta
ru: Извините, но регистрация в настоящее время закрыт для бета-сайта
si: අපට කනගාටුයි, නමුත් බීටා අඩවිය සඳහා ගිණුමක් ආරම්භ දැනට වසා ඇත
ta: மன்னிக்கவும் இருக்கிறோம், ஆனால் அடையாளம் வரை தற்போது பீட்டா தளம் மூடப்பட்டுள்ளது
th: เราจะเสียใจ แต่หมายถึงปิดให้บริการในขณะนี้สำหรับเว็บไซต์เบต้า
ur: ہمیں افسوس ہے، لیکن سائن اپ الحال بیٹا سائٹ کے لئے بند کر دیا ہے

source: Please signup to
ar: يرجى الاشتراك لل
be: Калі ласка, падпісацца на
bg: Моля, регистрирайте се, за да
bn: সাইনআপ করুন
cs: Prosím, přihlaste se
da: Venligst tilmelding til
de: Bitte registrieren unter
el: Παρακαλώ εγγραφείτε για να
fi: Ota signup
fr: S&#39;il vous plaît inscrire pour
hi: के लिए पंजीकरण करें
hr: Molimo prijavu na
hu: Kérjük, regisztráljon a
id: Silahkan mendaftar ke
ja: にサインアップしてください
lt: Prašome užsiregistruoti, kad
lv: Lūdzu pierakstīšanās
ne: कृपया साइन अप
no: Vennligst kvittere på
pl: Proszę zarejestruj się
ro: Vă rugăm să înscrie pentru a
ru: Пожалуйста, подписаться на
si: කිරීමට ලියාපදිංචි වීමේ කරුණාකර
ta: பதிவுசெய்யலாம் செய்க
th: กรุณาลงทะเบียนเพื่อ
ur: کرنے کے لئے سائن اپ کریں براہ مہربانی

source: main site
ar: الموقع الرئيسي
be: галоўны сайт
bg: основният сайт
bn: প্রধান সাইট
cs: hlavní webové stránky
da: vigtigste site
de: Hauptseite
el: κύρια τοποθεσία
fr: site principal
hi: मुख्य साइट
hr: glavna stranica
hu: fő oldalon
id: situs utama
ja: 主な部位
lt: pagrindinė svetainė
lv: galvenā vietne
ne: मुख्य साइट
no: hovedområde
pl: strona główna
ro: site-ul principal
ru: главный сайт
si: ප්රධාන වෙබ් අඩවිය
ta: முக்கிய தளம்
th: เว็บไซต์หลัก
ur: مرکزی سائٹ

source: Name and Address
ar: الاسم والعنوان
be: Назва і адрас
bg: Име и адрес
bn: নাম ও ঠিকানা
cs: Jméno a adresa
da: Navn og adresse
de: Name und Adresse
el: Όνομα και Διεύθυνση
fi: Nimi ja osoite
fr: Nom et adresse
hi: नाम और पता
hr: Ime i adresa
hu: Név és cím
id: Nama dan Alamat
ja: 住所氏名
lt: Pavadinimas ir adresas
lv: Nosaukums un adrese
ne: नाम र ठेगाना
no: Navn og adresse
pl: Imie i adres
ro: Numele și adresa
ru: Название и адрес
si: නම සහ ලිපිනය
ta: பெயர் மற்றும் முகவரி
th: ชื่อและที่อยู่
ur: نام اور پتہ

source: Email
ar: البريد الإلكتروني
bg: електронна поща
bn: ই-মেইল
cs: E-mailem
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
fi: Sähköposti
hi: ईमेल
ja: Eメール
lt: paštas
lv: E-pasts
ne: इमेल
no: E-post
ru: Эл. адрес
si: විද්යුත් තැපෑල
ta: மின்னஞ்சல்
th: อีเมล์
ur: دوستوں کوارسال کریں

source: Phone No
ar: رقم الهاتف
be: тэлефон Няма
bg: Телефон не
bn: ফোন নম্বর
cs: Telefonní číslo
da: Telefon Nej
de: Telefon-Nr
el: Τηλέφωνο Όχι
fi: Puhelin ei
fr: Pas de téléphone
hi: फोन नंबर
hr: Telefon Ne
hu: Telefonszám
id: No Telepon
ja: 電話番号
lt: Telefonas Nėra
lv: tālruņa Nr
ne: फोन कुनै
no: Telefonnr
pl: Nr telefonu
ro: telefon
ru: Номер телефона
si: දුරකතන අංකය
ta: தொலைபேசி எண்
th: โทรศัพท์ไม่มี
ur: فون نمبر

source: Docs
ar: مستندات
be: дакументы
bg: Документи
bn: দস্তাবেজ
cs: Dokumenty
da: Dokumenter
de: Text &amp; Tabellen
el: Έγγραφα
hi: डॉक्स
hr: Dokumenti
ja: ドキュメント
lt: dokumentai
ne: कागजात
no: Dokumenter
pl: Dokumenty
ro: Documente
ru: Документы
si: ලියකියවිලි
ta: டாக்ஸ்
th: เอกสาร
ur: ڈاکس

source: Fetch Twilio Data
ar: جلب البيانات Twilio
be: Выбарка дадзеных Twilio
bg: Изважда Twilio Data
bn: Twilio ডেটা আনতে
cs: Fetch Twilio dat
da: Hent Twilio data
de: Fetch Twilio Daten
el: Ανάκτηση δεδομένων Twilio
fi: Nouda Twilio Data
fr: Fetch Twilio données
hi: Twilio डेटा लाने
hr: Fetch Twilio podataka
hu: Fetch Twilio adatok
id: Ambil Twilio data
ja: Twilioデータの取得
lt: Paduok Twilio duomenys
lv: Atnest Twilio datus
ne: Twilio डाटा ल्याउन
no: Hent Twilio data
pl: Fetch Twilio dane
ro: Preluați Twilio Date
ru: Выборка данных Twilio
si: Twilio දත්ත බෝගයන්ගේ
ta: Twilio தரவை எடுக்க
th: ดึงข้อมูล Twilio
ur: Twilio ڈیٹا کی بازیافت

source: Delete
ar: حذف
be: выдаляць
bg: Изтрий
bn: মুছে ফেলা
cs: Vymazat
da: Slet
de: Löschen
el: Διαγράφω
fi: Poistaa
fr: Effacer
hi: मिटाना
hr: Izbrisati
hu: Töröl
id: Menghapus
ja: 削除
lt: panaikinti
lv: izdzēst
ne: मेटाउन
no: Slett
pl: Kasować
ro: Șterge
ru: Удалить
ta: அழி
th: ลบ
ur: حذف کریں

source: Save
ar: حفظ
be: захаваць
bn: সংরক্ষণ করুন
cs: Uložit
da: Gemme
de: sparen
el: Αποθηκεύσετε
fi: Tallentaa
fr: sauvegarder
hi: बचाना
hr: Uštedjeti
hu: Mentés
id: Menyimpan
ja: セーブ
lt: Sutaupyti
lv: Saglabāt
ne: बचत
no: Lagre
pl: Zapisać
ro: Salvați
ru: Сохранить
si: සුරකින්න
ta: சேமி
th: บันทึก
ur: محفوظ کریں

source: Please complete previous steps
ar: يرجى استكمال الخطوات السابقة
be: Запоўніце, калі ласка, папярэднія крокі
bg: Моля, попълнете предишните стъпки
bn: পূর্ববর্তী পদক্ষেপ সম্পূর্ণ করুন
cs: Vyplňte prosím předchozí kroky
da: Udfyld tidligere trin
de: Bitte füllen Sie vorherigen Schritte
el: Συμπλήρωσε τα προηγούμενα βήματα
fi: Täytä edelliset vaiheet
fr: S&#39;il vous plaît compléter les étapes précédentes
hi: पिछले चरणों को पूरा करें
hr: Molimo Vas da ispunite prethodne korake
hu: Kérjük, töltse ki az előző lépések
id: Lengkapi langkah-langkah sebelumnya
ja: 前のステップを完了してください。
lt: Prašome užpildyti ankstesnius veiksmus
lv: Lūdzu, aizpildiet iepriekšējās darbības
ne: कृपया अघिल्लो कदम पूरा
no: Vennligst fyll tidligere trinn
pl: Proszę wypełnić powyższe czynności
ro: Vă rugăm să completați pașii anteriori
ru: Заполните, пожалуйста, предыдущие шаги
si: පෙර පියවර සම්පූර්ණ කරන්න
ta: முந்தைய நடவடிக்கைகளை நிறைவுசெய்யவும்
th: โปรดทำตามขั้นตอนก่อนหน้านี้
ur: پچھلے اقدامات کو مکمل کریں

source: MyAccounts
ar: حساباتي
de: Meine Accounts
fr: Mes comptes
hi: मेरा खाता

source: Myaccounts
ar: حساباتي
de: Meine Accounts
fr: Mes comptes
hi: मेरा खाता

source: Accounts
ar: حسابات
be: рахункі
bg: Профили
bn: হিসাব
cs: účty
da: Konti
el: λογαριασμοί
fr: Comptes
hi: हिसाब किताब
hr: Računi
hu: Fiókok
id: Akun
ja: アカウント
lt: sąskaitos
lv: konti
ne: खाता
no: kontoer
pl: Konta
ro: Conturi
ru: Счета
si: ගිණුම්
ta: கணக்குகள்
th: บัญชี
ur: اکاؤنٹس

source: Signup
ar: سجل
be: рэгістрацыя
bg: Регистрирай се
bn: নিবন্ধন করুন
cs: Přihlásit se
da: Tilmelde
de: Anmelden
el: Εγγραφείτε
fi: Kirjaudu
fr: S&#39;inscrire
hi: साइन अप करें
hr: Prijavi se
hu: Regisztrálj
id: Daftar
ja: サインアップ
lt: Užsiregistruoti
lv: Pierakstīties
ne: साइन अप
no: Melde deg på
pl: Zapisz się
ro: Inscrie
ru: Зарегистрироваться
si: ලියාපදිංචි වන්න
ta: இணைந்ததற்கு
th: ลงชื่อ
ur: سائن اپ

source: The pulse
ar: النبض
be: імпульс
bg: пулсът
bn: ডাল
cs: puls
da: pulsen
de: Der Puls
el: ο παλμός
fi: pulssin
fr: Le pouls
hi: नब्ज
hr: puls
hu: az impulzus
id: denyut nadi
ja: パルス
lt: pulso
lv: pulss
ne: यो नाडी
no: pulsen
pl: Puls
ro: pulsul
ru: импульс
si: හද ගැස්ම
ta: துடிப்பு
th: ชีพจร
ur: پلس

source: Coming soon
ar: قريبا
be: хутка
bg: Очаквайте скоро
bn: শীঘ্রই আসছে
cs: Brzy
da: Kommer snart
de: Demnächst
el: Ερχομαι συντομα
fi: Tulossa pian
fr: Arrive bientôt
hi: जल्द आ रहा है
hr: Dolazi uskoro
hu: Hamarosan
id: Segera akan datang
ja: 近日公開
lt: Netrukus
lv: Drīzumā
ne: आउदैछ
no: Kommer snart
pl: Wkrótce
ro: In curand
ru: Скоро
si: ඉක්මණින් පැමිණෙන
ta: விரைவில்
th: เร็ว ๆ นี้
ur: جلد آ رہا ہے

source: Signup to Grantcoin
ar: التسجيل للGrantcoin
be: Рэгістрацыя ў Grantcoin
bg: Регистриран на Grantcoin
bn: Grantcoin সাইনআপ
cs: Registrace do Grantcoin
da: Tilmeld til Grantcoin
de: Abonniere Grantcoin
el: Εγγραφή σε Grantcoin
fi: Kirjautuminen ja Grantcoin
fr: Inscription à Grantcoin
hi: Grantcoin के लिए पंजीकरण
hr: Prijavi se na Grantcoin
hu: Regisztráció a Grantcoin
id: Pendaftaran untuk Grantcoin
ja: Grantcoinへのサインアップ
lt: Registracija į Grantcoin
lv: Pierakstīšanās uz Grantcoin
ne: Grantcoin गर्न साइनअप
no: Påmelding til Grantcoin
pl: Zarejestruj się Grantcoin
ro: Inregistreaza-te pentru Grantcoin
ru: Регистрация в Grantcoin
si: Grantcoin කිරීමට ලියාපදිංචි වීමේ
ta: Grantcoin இணைந்ததற்கு
th: ลงทะเบียนเพื่อ Grantcoin
ur: Grantcoin کرنے سائن اپ

source: Close
ar: قريب
be: блізка
bg: Близо
bn: ঘনিষ্ঠ
cs: Zavřít
da: Tæt
de: Schließen
el: Κοντά
fi: kiinni
fr: Fermer
hi: बंद करे
hr: Blizu
hu: Bezárás
id: Dekat
ja: 閉じる
lt: Uždaryti
lv: aizvērt
ne: बन्द
no: Lukk
pl: Blisko
ro: Închide
ru: Закрыть
si: සමීප
ta: நெருக்கமான
th: ปิด
ur: بند

source: Submit
ar: عرض
be: прадставіць
bg: Подайте
bn: জমা দিন
cs: Předložit
da: Indsend
de: einreichen
el: υποβάλλουν
fi: Lähetä
fr: Soumettre
hi: जमा करें
hr: podnijeti
hu: beküldése
id: Menyerahkan
ja: 提出します
lt: Pateikti
lv: Iesniegt
ne: पेश
no: Sende inn
pl: Zatwierdź
ro: A depune
ru: Отправить
si: ඉදිරිපත්
ta: சமர்ப்பிக்கவும்
th: เสนอ
ur: جمع

source: Signups settings
ar: إعدادات الاشتراك
be: Signups налады
bg: Регистрации настройки
bn: signups সেটিংস
cs: registrací nastavení
da: tilmeldinger indstillinger
de: signups Einstellungen
el: εγγραφές ρυθμίσεις
fi: Kirjautumiset asetukset
fr: paramètres signups
hi: पंजीकरण सेटिंग्स
hr: prijave postavke
hu: feliratkozást beállítások
id: pengaturan pendaftaran
ja: 申し込みの設定
lt: registracijų nustatymai
lv: Pierakstīšanās iestatījumi
ne: Signups सेटिङहरू
no: Påmeldinger innstillinger
pl: ustawienia rejestracje
ro: setările abonări
ru: Signups настройки
si: Signups සැකසුම්
ta: signups அமைப்புகளை
th: การตั้งค่าการสมัคร
ur: سائن اپ ترتیبات

source: Signups
ar: الاشتراك
bg: Регистрации
cs: registrací
da: tilmeldinger
el: εγγραφές
fi: Kirjautumiset
hi: पंजीकरण
hr: Prijave
hu: feliratkozást
id: pendaftaran
ja: 申し込み
lt: registracijų
lv: Pierakstīšanās
no: registreringer
pl: Zapisy
ro: abonări
th: การสมัคร
ur: سائن اپ

source: Signup Settings
ar: إعدادات الاشتراك
be: Signup Налады
bg: Настройки Записване
bn: সাইনআপ সেটিংস
cs: Nastavení Registrace k odběru
da: signup Indstillinger
de: Anmelden Einstellungen
el: Ρυθμίσεις Εγγραφή
fi: Kirjautuminen Asetukset
fr: Paramètres Inscription
hi: साइनअप सेटिंग
hr: Postavke prava prijave
hu: Regisztráció beállítások
id: Pengaturan Daftar
ja: サインアップの設定
lt: Paraiška Nustatymai
lv: Pierakstīšanās iestatījumi
ne: साइनअप सेटिङ
no: registrering Innstillinger
pl: Ustawienia Rejestracja
ro: Setări pentru înscriere
ru: Signup Настройки
si: ලියාපදිංචි වීමේ සැකසුම්
ta: இணைந்ததற்கு அமைப்புகள்
th: การตั้งค่าลงทะเบียน
ur: سائن اپ ترتیبات

source: Autosignup settings
ar: إعدادات Autosignup
be: налады Autosignup
bg: настройки Autosignup
bn: Autosignup সেটিংস
cs: nastavení Autosignup
da: Autosignup indstillinger
de: Autosignup Einstellungen
el: ρυθμίσεις Autosignup
fi: Autosignup asetukset
fr: paramètres Autosignup
hi: Autosignup सेटिंग्स
hr: postavke Autosignup
hu: Autosignup beállítások
id: pengaturan Autosignup
ja: Autosignup設定
lt: Autosignup nustatymai
lv: Autosignup iestatījumi
ne: Autosignup सेटिङहरू
no: Autosignup innstillinger
pl: ustawienia Autosignup
ro: setările Autosignup
ru: настройки Autosignup
si: Autosignup සැකසුම්
ta: Autosignup அமைப்புகளை
th: การตั้งค่า Autosignup
ur: Autosignup ترتیبات

source: KM
ar: كم
bn: কে এম
hi: केएम
ne: किलोमिटर
ta: கே.எம்

source: Approved Email Template
ar: قالب البريد الإلكتروني المعتمدة
be: Пацвердзілі Шаблон паведамленні электроннай пошты
bg: Одобрен Шаблон за имейл
bn: অনুমোদিত ইমেল টেমপ্লেট
cs: Schváleno Šablona e-mailu
da: Godkendt Email Skabelon
de: Genehmigt E-Mail-Vorlage
el: Εγκρίθηκε Πρότυπο Email
fi: Hyväksytty sähköpostimalli
fr: Approuvé Email Template
hi: स्वीकृत ईमेल टेम्पलेट
hr: Odobreno Predložak e-pošte
hu: Jóváhagyott e-mail sablon
id: Disetujui Template Email
ja: 承認されたメールテンプレート
lt: Patvirtinta paštas Šablono
lv: Apstiprināts Email Template
ne: स्वीकृत इमेल टेम्पलेट
no: Godkjent Email Mal
pl: Zatwierdzone Szablon email
ro: Șablon e-mail aprobat
ru: Подтвердили Шаблон сообщения электронной почты
si: අනුමත විද්යුත් සැකිල්ල
ta: அங்கீகரிக்கப்பட்ட மின்னஞ்சல் டெம்ப்ளேட்
th: Email แม่ได้รับการอนุมัติ
ur: منظور شدہ ای میل سانچے

source: Select from one
ar: اختر من واحد
be: Абярыце з аднаго
bg: Изберете от един
bn: এক থেকে নির্বাচন করুন
cs: Vyberte si z jedné
da: Vælg fra en
de: Wählen Sie aus einer
el: Επιλέξτε από ένα
fi: Valitse yhdestä
fr: Choisissez parmi une
hi: एक से चयन
hr: Odaberite iz jednog
hu: Válasszunk egy
id: Pilih dari satu
ja: 1から選択
lt: Pasirinkite iš vienos
lv: Izvēlieties no viena
ne: एक चयन
no: Velg fra en
pl: Wybierz jeden
ro: Selectați dintr-o
ru: Выберите из одного
si: එක් තෝරන්න
ta: ஒரு தேர்ந்தெடுக்க
th: เลือกจากตัวเลือกอย่างใดอย่างหนึ่ง
ur: ایک سے منتخب

source: Default
ar: افتراضي
be: дэфолт
bg: По подразбиране
bn: ডিফল্ট
cs: standardní
da: Standard
de: Standard
el: Προκαθορισμένο
fi: oletusarvo
fr: Défaut
hi: चूक
hr: Zadano
hu: Alapértelmezett
id: kegagalan
ja: デフォルト
lt: Numatytas
ne: पूर्वनिर्धारित
no: Misligholde
pl: Zaniedbanie
ro: Mod implicit
ru: По умолчанию
si: පෙරනිමි
ta: இயல்புநிலை
th: ค่าเริ่มต้น
ur: پہلے سے طے شدہ

source: Or
ar: أو
be: або
bg: Или
bn: অথবা
cs: Nebo
da: Eller
de: Oder
el: Ή
fi: Tai
fr: Ou
hi: या
hr: Ili
hu: Vagy
id: Atau
ja: または
lt: arba
lv: vai
ne: वा
no: Eller
pl: Lub
ro: Sau
ru: Или
si: හෝ
ta: அல்லது
th: หรือ
ur: یا کیا

source: File must be html document
ar: يجب أن يكون ملف مستند HTML
be: Файл павінен быць дакумент HTML
bg: Файлът трябва да бъде HTML документ
bn: ফাইল এইচটিএমএল ডকুমেন্ট হতে হবে
cs: Soubor musí být html dokument
da: Fil skal være html dokument
de: Die Datei muss HTML-Dokument sein
el: Αρχείο πρέπει να είναι html εγγράφου
fi: Tiedosto on HTML-dokumentti
fr: Le fichier doit être le document html
hi: फ़ाइल एचटीएमएल दस्तावेज़ होना चाहिए
hr: Datoteka mora biti HTML dokument
hu: Fájlt kell html dokumentum
id: File harus dokumen html
ja: ファイルは、HTML文書でなければなりません
lt: Failas turi būti HTML dokumentas
lv: File jābūt html dokuments
ne: फाइल HTML कागजातको हुनुपर्छ
no: Filen må være html-dokument
pl: Plik musi być dokumentem HTML
ro: Fișierul trebuie să fie documentul html
ru: Файл должен быть документ HTML
si: ගොනුව හෙඩිම විය යුතුය
ta: கோப்பு HTML ஆவணம் இருக்க வேண்டும்
th: ไฟล์ต้องมีเอกสาร HTML
ur: فائل HTML دستاویز ہونا ضروری ہے

source: Invite Code
ar: رقم الدعوة
be: запрашэнне кодэкс
bg: Код за покана
bn: আমন্ত্রিত কোড
cs: kód pozvánky
da: Invitations kode
el: Κώδικας πρόσκλησης
fi: Kutsukoodi
fr: Code d&#39;invitation
hi: निमंत्रण कोड
hr: Pozivni kod
hu: Meghívó kód
id: Kode invitasi
ja: 招待コード
lt: Pakvietimo kodas
lv: Uzaicināt kodeksu
ne: कोड आमन्त्रण
no: Invitasjonskode
pl: Zaproś kod
ro: Cod de invitație
ru: Код приглашения
si: සංග්රහයේ ආරාධනා
ta: அழைப்பு குறியீடு
th: รหัสเชิญ
ur: بلانے کا اشارہ

source: Status:
ar: الحالة:
be: статус:
bg: Статус:
bn: স্থিতি:
cs: Postavení:
el: Κατάσταση:
fr: Statut:
hi: स्थिति:
hu: Állapot:
ja: 状態：
lt: būsena:
lv: Statuss:
ne: स्थिति:
ro: Stare:
ru: Положение дел:
si: තත්ත්වය:
ta: அந்தஸ்து:
th: สถานะ:
ur: حیثیت:

source: Code:
ar: الشفرة:
be: код:
bg: Код:
bn: কোড:
cs: Kód:
da: Kode:
el: Κώδικας:
fi: Koodi:
hi: कोड:
hr: Kodirati:
hu: Kód:
id: Kode:
ja: コード：
lt: kodas:
lv: kods:
ne: कोड:
no: Kode:
pl: Kod:
ro: Cod:
ru: Код:
si: කේතය:
ta: குறியீடு:
th: รหัส:
ur: کا کوڈ:

source: Upload and Download CSV
ar: تحميل وتنزيل ملف CSV
be: Загрузіць і загрузіць CSV
bg: Качване и изтегляне на CSV
bn: আপলোড এবং ডাউনলোড CSV
cs: Nahrávat a stahovat CSV
da: Upload og download CSV
de: Upload und Download von CSV
el: Upload και download CSV
fi: Lataa ja lataa CSV
fr: Charger et Télécharger CSV
hi: अपलोड और डाउनलोड सीएसवी
hr: Upload i download CSV
hu: Feltöltése és letöltése CSV
id: Unggah dan Unduh CSV
ja: CSVをアップロードとダウンロード
lt: Įkelti ir atsisiųsti CSV
lv: Augšupielādēt un lejupielādēt CSV
ne: अपलोड गर्नुहोस् र CSV डाउनलोड
no: Last opp og Last ned CSV
pl: Wysyłać i pobierać CSV
ro: Încărca și descărca CSV
ru: Загрузить и Загрузить CSV
si: CSV උඩුගත කරන්න සහ බාගත
ta: பதிவேற்ற மற்றும் CSV பதிவிறக்கு
th: อัปโหลดและดาวน์โหลด CSV
ur: اپ لوڈ کریں اور ڈاؤن لوڈ، CSV

source: Download example copy
ar: تحميل سبيل المثال نسخة
be: Спампаваць прыклад копію
bg: Свали например копие
bn: ডাউনলোড উদাহরণস্বরূপ কপি
cs: Stáhněte si příklad kopii
da: Hent eksempel kopi
de: Beispiel herunterladen Kopie
el: Κατεβάστε παράδειγμα αντίγραφο
fi: Lataa esimerkki kopio
fr: Télécharger exemple copie
hi: डाउनलोड उदाहरण प्रतिलिपि
hr: Preuzmite primjer kopiju
hu: Letöltés például a másolás
id: Ambil contoh copy
ja: 例のコピーをダウンロード
lt: Parsisiųsti pavyzdys kopiją
lv: Lejupielādēt piemērs kopiju
ne: उदाहरणका प्रतिलिपि डाउनलोड
no: Last ned eksempel kopi
pl: Pobierz przykładowy egzemplarz
ro: Descărcați exemplul de copiere
ru: Скачать пример копию
si: බාගත උදාහරණයක් පිටපතක්
ta: உதாரணமாக பிரதியை பதிவிறக்கம்
th: ดาวน์โหลดสำเนาตัวอย่างเช่น
ur: لوڈ مثال نقل

source: Uploaded CSVs
ar: حملت ملفات CSV
be: Загружаныя версіі CSV
bg: Качени CSV файлове
bn: আপলোড করা CSVs
cs: Nahrané souboru CSV lze stáhnout
da: Uploadede CSV-filer
de: Hochgeladen CSVs
el: Φορτωμένα αρχείου CSV
fi: Ladattu CSV-tiedostot
hi: अपलोड की CSVs
hr: Prenesene CSV-ovi
hu: Feltöltött CSV-k
id: upload CSV
ja: アップロードのCSV
lt: Įkelti CSV
lv: augšuplādētos CSV pārskatos
ne: अपलोड CSVs
no: opplastede CSV
pl: Przesyłane pliki CSV
ro: Ai încărcat fișiere CSV
ru: Загруженные версии CSV
si: උඩුගත CSVs
ta: பதிவேற்றப்பட்ட CSVs
th: อัปโหลด CSV ทั้งหมด
ur: اپ لوڈ کردہ CSVs

source: Select range
ar: حدد نطاق
be: выбар дыяпазону
bg: Изберете диапазон
bn: পরিসর নির্বাচন
cs: Vyberte časové
da: Vælg område
de: Bereich auswählen
el: Επιλέξτε εύρος
fi: Valitse alue
fr: Sélectionner la plage
hi: श्रेणी का चयन करें
hr: Odabir raspona
hu: Válassza ki a területet
id: Pilih rentang
ja: 範囲を選択
lt: Pasirinkite asortimentas
lv: Select diapazons
ne: दायरा चयन गर्नुहोस्
no: Velg område
pl: Wybierz zakres
ro: Selectați intervalul
ru: Выбор диапазона
si: පරාසයක තෝරන්න
ta: வரம்பைத் தேர்ந்தெடு
th: เลือกช่วง
ur: منتخب رینج

source: Download Member Data CSV
ar: تحميل الأعضاء بيانات CSV
be: Спампаваць Элемент дадзеных CSV
bg: Изтегляне на държавите-Data CSV
bn: ডাউনলোড সদস্য ডেটা CSV ফাইল
cs: Ke stažení Člen dat ve formátu CSV
da: Hent Medlem data CSV
de: Download von Mitgliederdaten CSV
el: Κατεβάστε κράτος δεδομένων CSV
fi: Lataa Jäsen Data CSV
fr: Télécharger les données membres CSV
hi: डाउनलोड सदस्य डेटा सीएसवी
hr: Preuzimanje država podataka CSV
hu: Letöltés tagja adatok CSV
id: Ambil Anggota data CSV
ja: メンバーデータCSVをダウンロード
lt: Parsisiųsti valstybes duomenų CSV
lv: Lejupielādēt dalībvalstīm Data CSV
ne: डाउनलोड सदस्य डाटा CSV
no: Last ned medlemsdata CSV
pl: Pobierz Państwa danych CSV
ro: Membru CSV descărca date
ru: Скачать Элемент данных CSV
si: සාමාජික දත්ත CSV බාගන්න
ta: உறுப்பினர் தரவு CSV பதிவிறக்கு
th: ดาวน์โหลดข้อมูลสมาชิก CSV
ur: لوڈ اراکین ڈیٹا CSV

source: Members
ar: أفراد
be: члены
bg: Потребители
bn: সদস্য
cs: Členové
da: Medlemmer
de: Mitglieder
el: μέλη
fi: Jäsenet
fr: Membres
hi: सदस्यों
hr: članovi
hu: Belépés
id: anggota
ja: メンバー
lt: nariai
lv: Biedri
ne: सदस्य
no: medlemmer
pl: członkowie
ro: membrii
ru: члены
si: සාමාජිකයින්
ta: உறுப்பினர்கள்
th: สมาชิก
ur: اراکین

source: Settings
ar: إعدادات
be: налады
bg: Настройки
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
fi: asetukset
fr: Paramètres
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: pengaturan
ja: 設定
lt: Nustatymai
lv: Iestatījumi
ne: सेटिङ
no: innstillinger
pl: Ustawienia
ro: setările
ru: настройки
si: සැකසුම්
ta: அமைப்புகள்
th: การตั้งค่า
ur: ترتیبات
