Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: You've not added facebook yet! Click the button to add
ar: كنت قد يتم اضافة الفيسبوك بعد! انقر على زر لإضافة
be: Вы не дадаў Facebook яшчэ! Націсніце на кнопку, каб дадаць
bg: Вие все още не сте добавили Facebook! Щракнете върху бутона, за да добавите
bn: আপনি এখনো যোগ করেনি করেছি ফেসবুক! যোগ করার জন্য বাটন ক্লিক করুন
cs: Vy jste nebyl přidán facebook ještě! Kliknutím na tlačítko pro přidání
da: Du har ikke tilføjet facebook endnu! Klik på knappen for at tilføje
de: Sie haben nicht Facebook noch hinzugefügt! Klicken Sie auf die Schaltfläche hinzufügen
el: Δεν έχετε προσθέσει στο facebook ακόμα! Κάντε κλικ στο κουμπί για να προσθέσετε
fi: Et ole lisännyt facebookissa vielä! Napsauttamalla painiketta lisätä
fr: Vous avez pas encore ajouté facebook! Cliquez sur le bouton pour ajouter
hi: आप अभी तक नहीं जोड़ दिया है फेसबुक! जोड़ने के लिए बटन क्लिक करें
hr: Ne dodali facebook još! Kliknite gumb za dodavanje
hu: Már nem vett facebook még! Kattintson a gombra, hogy adjunk
id: Anda tidak menambahkan facebook belum! Klik tombol untuk menambahkan
ja: あなたはまだログインfacebookを追加していませんでした！追加するボタンをクリックしてください
lt: Jūs nepriskyrė facebook dar! Spustelėkite mygtuką pridėti
lv: Jūs esat nav pievienojis facebook vēl! Noklikšķiniet uz pogas, lai pievienotu
ne: तपाईंले अहिलेसम्म थपिएको छैन गर्नुभएको फेसबुक! थप्न बटनमा क्लिक गर्नुहोस्
no: Du har ikke lagt til facebook ennå! Klikk på knappen for å legge til
pl: Nie dodaliśmy jeszcze Facebooku! Kliknij przycisk, aby dodać
ro: Nu te-ai adăugat încă facebook! Faceți clic pe butonul pentru a adăuga
ru: Вы не добавил Facebook еще! Нажмите на кнопку, чтобы добавить
si: ඔබ තවමත් ෆේස්බුක් එකතු නොවේ උනා! එකතු කිරීමට බොත්තම ක්ලික් කරන්න
ta: நீங்கள் இன்னும் பேஸ்புக் சேர்க்கப்பட்டது இல்லை! சேர்க்க பொத்தானை கிளிக் செய்யவும்
th: คุณไม่ได้เพิ่ม Facebook ๆ ! คลิกที่ปุ่มเพื่อเพิ่ม
ur: ابھی تک آپ فیس بک شامل نہیں کیا ہے! شامل کرنے کی بٹن پر کلک کریں

source: Add Facebook
ar: إضافة الفيسبوك
be: дадаць Facebook
bg: Добави Facebook
bn: ফেসবুকে যোগ
cs: Přidat Facebook
da: Tilføj Facebook
de: In Facebook
el: Προσθήκη στο Facebook
fi: Lisää Facebook
fr: Ajouter Facebook
hi: फेसबुक जोड़े
hr: Dodaj Facebook
hu: Add a Facebook
id: Tambahkan Facebook
ja: Facebookを利用して追加
lt: Pridėti Facebook &quot;
lv: Pievienot Facebook
ne: फेसबुक थप्न
no: Legg Facebook
pl: Dodaj Facebooka
ro: adauga o Facebook
ru: Добавить Facebook
si: ෆේස්බුක් එකතු කරන්න
ta: பேஸ்புக் சேர்
th: เพิ่ม Facebook
ur: فیس بک میں شامل کریں

source: You've not added twitter yet! Click the button to add
ar: كنت قد يتم اضافة تويتر بعد! انقر على زر لإضافة
be: Вы не дадалі яшчэ твітэр! Націсніце на кнопку, каб дадаць
bg: Вие все още не сте добавили Twitter! Щракнете върху бутона, за да добавите
bn: আপনি এখনো যোগ করেনি করেছি টুইটার! যোগ করার জন্য বাটন ক্লিক করুন
cs: Vy jste nebyl přidán twitter ještě! Kliknutím na tlačítko pro přidání
da: Du har ikke tilføjet twitter endnu! Klik på knappen for at tilføje
de: Sie haben nicht twitter noch hinzugefügt! Klicken Sie auf die Schaltfläche hinzufügen
el: Δεν έχετε προσθέσει twitter ακόμα! Κάντε κλικ στο κουμπί για να προσθέσετε
fi: Et ole lisännyt twitter vielä! Napsauttamalla painiketta lisätä
fr: Vous avez pas encore ajouté twitter! Cliquez sur le bouton pour ajouter
hi: आप अभी तक नहीं जोड़ दिया है ट्विटर! जोड़ने के लिए बटन क्लिक करें
hr: Ne dodali Twitter još! Kliknite gumb za dodavanje
hu: Már nem vett twitter még! Kattintson a gombra, hogy adjunk
id: Anda tidak menambahkan twitter belum! Klik tombol untuk menambahkan
ja: あなたはまださえずりを追加していませんでした！追加するボタンをクリックしてください
lt: Jūs nepriskyrė Twitter dar! Spustelėkite mygtuką pridėti
lv: Jūs esat nav pievienojis twitter vēl! Noklikšķiniet uz pogas, lai pievienotu
ne: तपाईंले अहिलेसम्म Twitter थपिएको छैन गर्नुभएको! थप्न बटनमा क्लिक गर्नुहोस्
no: Du har ikke lagt twitter ennå! Klikk på knappen for å legge til
pl: Nie dodaliśmy jeszcze Twitter! Kliknij przycisk, aby dodać
ro: Nu te-ai adăugat încă stare de nervozitate! Faceți clic pe butonul pentru a adăuga
ru: Вы не добавили еще твиттер! Нажмите на кнопку, чтобы добавить
si: ඔබ තවමත් ට්විටර් එකතු නොවේ උනා! එකතු කිරීමට බොත්තම ක්ලික් කරන්න
ta: நீங்கள் இன்னும் ட்விட்டர் சேர்க்கப்பட்டது இல்லை! சேர்க்க பொத்தானை கிளிக் செய்யவும்
th: คุณไม่ได้เพิ่ม Twitter ๆ ! คลิกที่ปุ่มเพื่อเพิ่ม
ur: ابھی تک آپ ٹویٹر شامل نہیں کیا ہے! شامل کرنے کی بٹن پر کلک کریں

source: Add Twitter
ar: إضافة تويتر
be: Дадаць у Twitter
bg: Добави Twitter
bn: টুইটার যোগ
cs: Přidat Twitter
da: Tilføj Twitter
de: In Twitter
el: Προσθέστε Twitter
fi: Lisää Twitter
fr: Ajouter Twitter
hi: ट्विटर जोड़े
hr: Dodaj Twitter
hu: Add a Twitter
id: Tambahkan Twitter
ja: Twitterに追加
lt: Pridėti Twitter
lv: Pievienot Twitter
ne: ट्विटर थप्न
no: Legg Twitter
pl: Dodaj do Twittera
ru: Добавить в Twitter
si: ට්විටර් එකතු කරන්න
ta: ட்விட்டர் சேர்
th: เพิ่มทวิตเตอร์
ur: ٹوئٹر کے لئے شامل کریں

source: Select from uploaded
ar: اختر من تحميلها
be: Выберыце адну з закалыханы
bg: Изберете от качен
bn: আপলোড করা থেকে নির্বাচন করুন
cs: Vyberte si z nahrán
da: Vælg fra uploadet
de: Wählen Sie aus hochgeladen
el: Επιλέξτε από ανεβάσει
fi: Valitse ladattu
fr: Choisissez parmi téléchargé
hi: अपलोड से चयन करें
hr: Odaberite iz učitana
hu: Válasszunk feltöltve
id: Pilih dari upload
ja: アップロードから選択
lt: Pasirinkite iš įkeltas
lv: Izvēlieties no augšupielādēts
ne: अपलोड चयन गर्नुहोस्
no: Velg fra opplastet
pl: Wybierz spośród przesłanych
ro: Selectați una din încărcate
ru: Выберите одну из закачанный
si: උඩුගත තෝරන්න
ta: பதிவேற்றிய இருந்து தேர்ந்தெடுக்கவும்
th: เลือกจากที่อัปโหลด
ur: اپ لوڈ کردہ سے منتخب کریں

source: Upload New Images
ar: تحميل صور جديدة
be: Загружаць новыя малюнкі
bg: Качване Нови Снимки
bn: নতুন চিত্র আপলোড
cs: Nahrávat nové obrázky
da: Upload Nye billeder
de: Laden Sie neue Bilder
el: Ανεβάστε Νέα Εικόνες
fi: Lataa New Images
fr: Ajouter des nouvelles images
hi: नए छवियों को अपलोड
hr: Prenijeli nove slike
hu: Feltöltése Új kép
id: Unggah Gambar Baru
ja: 新しい画像をアップロード
lt: Įkelti Naujos nuotraukos
lv: Augšupielādēt jaunus attēlus
ne: नयाँ तस्बिरहरू अपलोड
no: Last opp nye bilder
pl: Dodaj nowe obrazy
ro: A încărca imagini noi
ru: Загружать новые изображения
si: නව පින්තූර උඩුගත
ta: புதிய படங்களை பதிவேற்ற
th: อัพโหลดรูปภาพใหม่
ur: نئی تصاویر اپ لوڈ

source: Change Banner Color
ar: تغيير راية اللون
be: Змяненне колеру Банэр
bg: Промяна Banner Color
bn: পরিবর্তন ব্যানার রঙ
cs: Změna Banner Color
da: Skift Banner farve
de: Ändern Banner Farbe
el: Αλλαγή Banner Χρώμα
fi: Muuta Banner Color
fr: Changement de bannière couleur
hi: बदलें बैनर का रंग
hr: Promjena boje bannera
hu: Bannercsere Color
id: Perubahan Banner Warna
ja: 変更バナーの色
lt: Pakeisti skydelis spalva
lv: Mainīt Banner Color
ne: ब्यानर रंग परिवर्तन
no: Endre Banner Color
pl: Zmiana koloru Banner
ro: Schimbare de culoare Banner
ru: Изменение цвета Баннер
si: වෙනස් බැනරය වර්ණ
ta: மாற்றம் பதாகை வண்ண
th: เปลี่ยนสีแบนเนอร์
ur: تبدیل بینر رنگ

source: Make profile image
ar: جعل الصورة الشخصية
be: Зрабіць малюнак профілю
bg: Направете профил на изображението
bn: প্রোফাইল চিত্র করুন
cs: Udělat profil image
da: Foretag profilbillede
de: Als Profilbild
el: Κάντε το προφίλ εικόνα
fi: Tee profiilikuva
fr: Faire l&#39;image profil
hi: प्रोफ़ाइल छवि बनाओ
hr: Napravite sliku profila
hu: Tedd profilkép
id: Membuat gambar profil
ja: プロフィール画像を作ります
lt: Padaryti profilio paveikslėlį
lv: Padarīt profila attēlu
ne: प्रोफाइल छवि बनाउन
no: Gjør profilbilde
pl: Zrób zdjęcie profilowe
ro: Asigurați-vă imaginea de profil
ru: Сделать изображение профиля
si: පැතිකඩ රූප කරන්න
ta: சுயவிவர படத்தை செய்ய
th: ทำให้ภาพรายละเอียด
ur: پروفائل تصویر کی بنائیں

source: Download image
ar: تحميل صورة
be: спампаваць карцінку
bg: Изтегли картинката
bn: ডাউনলোড ইমেজ
cs: Stáhnout obrázek
da: download billede
de: Bild herunterladen
el: Λήψη εικόνας
fi: Lataa kuva
fr: Télécharger l&#39;image
hi: डाउनलोड की छवि
hr: Preuzmi sliku
hu: kép letöltése
id: Download gambar
ja: ダウンロード画像
lt: Parsiųsti
ne: डाउनलोड छवि
no: Last ned bilde
pl: Pobierz plik
ro: descarcă imaginea
ru: Скачать картинку
si: බාගත රූපය
ta: பதிவிறக்க படத்தை
th: ดาวน์โหลดภาพ
ur: لوڈ تصویر

source: Upload Images
ar: تحميل الصور
be: загрузка малюнкаў
bg: качване на снимки
bn: চিত্র আপলোড
cs: upload obrázků
da: Upload billeder
de: Bilder hochladen
el: Ανεβάστε Εικόνες
fi: Lataa Images
fr: Importer des images
hi: छवियों को अपलोड करें
hr: Prijenos slike
hu: Képek feltöltése
id: Unggah Gambar
ja: 画像をアップロード
lt: įkelti Vaizdai
lv: augšupielādēt attēlus
ne: तस्बिरहरू अपलोड
no: Last opp bilder
pl: Przesyłać zdjęcia
ro: incarca imagini
ru: загрузить изображения
si: පටවන්න
ta: படங்கள் பதிவேற்ற
th: อัพโหลดรูปภาพ
ur: تصاویر اپ لوڈ

source: Upload to facebook
ar: تحميل لالفيسبوك
be: Загрузка на Facebook
bg: Качване на Facebook
bn: ফেসবুকে আপলোড
cs: Nahrát na Facebook
da: Upload til facebook
de: Upload auf Facebook
el: Μεταφόρτωση στο Facebook
fi: Ladata Facebook
fr: Ajouter à facebook
hi: फेसबुक पर अपलोड करें
hr: Postavi na Facebook
hu: Feltöltés a facebook
id: Upload ke facebook
ja: Facebookを利用してアップロード
lt: Įkelti į Facebook
lv: Augšupielādēt facebook
ne: फेसबुक अपलोड गर्नुहोस्
no: Last opp til facebook
pl: Dodaj do facebook
ro: Încărcați pe Facebook
ru: Загрузка на Facebook
si: ෆේස්බුක් වෙත අප්ලෝඩ්
ta: பேஸ்புக் பதிவேற்ற
th: อัปโหลดไปยัง Facebook
ur: فیس بک پر اپ لوڈ کریں

source: Upload to twitter
ar: تحميل إلى twitter
be: загрузіць шчабятаць
bg: Качване на кикотене
bn: twitter এ আপলোড করুন
cs: Nahrát na twitter
da: Upload til twitter
de: Laden Sie twittern
el: Ανεβάστε στο twitter
fi: Lataa viserrys
fr: Ajouter twitter
hi: चहचहाना पर अपलोड करें
hr: Postavi na Twitter
hu: Feltöltés a twitter
id: Upload ke twitter
ja: Twitterにアップロード
lt: Įkelti į twitter
lv: Augšupielādēt twitter
ne: ट्विटरमा अपलोड
no: Last opp til twitter
pl: Dodaj do twitter
ro: Încărcați în stare de nervozitate
ru: Загрузить щебетать
si: ට්විටර් වෙත උඩුගත
ta: ட்விட்டர் பதிவேற்ற
th: อัปโหลดไปยัง Twitter
ur: ٹویٹر اپ لوڈ کریں

source: Uploading.....
ar: تحميل .....
be: Загрузка .....
bg: Качване .....
bn: আপলোড .....
cs: Nahrávání .....
da: Upload .....
de: Hochladen .....
el: Ανέβασμα .....
fi: Lataaminen .....
fr: Téléchargement.....
hi: अपलोड .....
hr: Prenosi se .....
hu: Feltöltés.....
id: Upload .....
ja: アップロード.....
lt: Siuntimas .....
lv: Augšupielāde .....
ne: अपलोड .....
no: Laster opp .....
pl: Przesyłanie .....
ro: Se încarcă .....
ru: Загрузка .....
si: උඩුගත .....
ta: பதிவேற்றுகிறது .....
th: อัปโหลด .....
ur: اپ لوڈ ہو .....

source: Support #basicincome project
ar: الدعم
be: падтрымка
bg: поддържа
bn: সমর্থন
cs: Podpěra, podpora
da: Support
de: Unterstützung
el: Υποστήριξη
fi: Tuki
fr: Soutien
hi: समर्थन
hr: podrška
hu: Támogatás
id: Mendukung
ja: サポート
lt: parama
lv: atbalsts
ne: समर्थन
no: Brukerstøtte
pl: Wsparcie
ro: A sustine
ru: Поддержка
si: සහාය
ta: ஆதரவு
th: สนับสนุน
ur: سپورٹ

source: Uploaded
ar: تم تحميلها
be: загружана
bg: Качено
bn: ঊর্ধ্বভরণকৃত
cs: Nahráno
de: Hochgeladen
fi: Ladattu
fr: Téléchargé
hi: अपलोड की गई
hr: Dodao
hu: Feltöltött
id: upload
ja: アップロード
lt: įkelta
lv: augšupielādēta
ne: अपलोड
no: lastet opp
pl: Dodane
ro: a încărcat
ru: Загружено
si: උඩුගත
th: อัปโหลด
ur: اپ لوڈ کردہ

source: Cant upload now!! try later
ar: غير قادر على تحميل الآن! حاول لاحقا
be: Cant загрузіць прама зараз !! паспрабуйце пазней
bg: Арго качите сега !! Пробвай по-късно
bn: এখন আপলোড Cant !! পরে চেষ্টা
cs: Cant nahrát teď !! zkusit později
da: Cant uploade nu !! prøv senere
de: Cant jetzt hochladen !! Versuche es später
el: Επίκλισης ανεβάστε τώρα !! προσπάθησε αργότερα
fi: Cant ladata nyt !! yritä myöhemmin
fr: Cant télécharger maintenant !! essayer plus tard
hi: अब अपलोड नहीं कर सकते !! बाद में कोशिश करें
hr: Sada ne mogu prenositi !! pokušaj kasnije
hu: Cant feltölteni most !! próbáld később
id: Cant upload sekarang !! coba nanti
ja: 今アップロードカント！後で試してください
lt: Cant įkelti dabar !! pabandyti vėliau
lv: Aprunāt augšupielādēt tagad !! mēģiniet vēlāk
ne: खिचडी अब अपलोड !! पछि प्रयास
no: Cant laste opp nå !! Prøv senere
pl: Nie mogę przesłać teraz !! Spróbuj później
ro: Supraînălțare încărcați acum !! Încercați mai târziu
ru: Cant загрузить прямо сейчас !! попробуй позже
si: දැන් උඩුගත නීතියයි !! පසුව උත්සාහ
ta: இப்போது பதிவேற்ற இயலாது !! சிறிது நேரம் கழித்து முயலுங்கள்
th: ลาดเทอัปโหลดในขณะนี้ !! ลองใหม่ภายหลัง
ur: اب اپ لوڈ نہیں کر سکتے! بعد میں کوشش

source: Contact
ar: اتصل
be: кантакт
bg: контакт
bn: যোগাযোগ
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επικοινωνία
fi: Ottaa yhteyttä
hi: संपर्क करें
hr: Kontakt
hu: Kapcsolatba lépni
id: Kontak
ja: 接触
lt: kontaktas
lv: kontakts
ne: संपर्क
no: Kontakt
pl: Kontakt
ro: a lua legatura
ru: контакт
si: අමතන්න
ta: தொடர்பு
th: ติดต่อ
ur: رابطہ کریں

source: Get in touch with us
ar: ابق على تواصل معنا
be: Звяжыцеся з намі
bg: Свържи се с нас
bn: আমাদের সাথে যোগাযোগ করুন
cs: Spojte se s námi
da: Kom i kontakt med os
de: Setzen Sie sich mit uns in Verbindung
el: Ελάτε σε επαφή μαζί μας
fi: Ota yhteyttä meihin
fr: Prenez contact avec nous
hi: हम से संपर्क में रहें
hr: Stupite u kontakt s nama
hu: Vegye fel a kapcsolatot velünk
id: Dapatkan berhubungan dengan kami
ja: 私たちと連絡を取って
lt: Susisiekite su mumis
lv: Sazinieties ar mums
ne: हामीलाई सम्पर्क प्राप्त
no: Ta kontakt med oss
pl: Skontaktuj się z nami
ro: Contactează-ne
ru: Свяжись с нами
si: අප සමඟ සම්බන්ධව ලබා ගන්න
ta: எங்களுடன் தொடர்பில் இரு
th: ติดต่อกับพวกเรา
ur: ہمارے ساتھ رابطے میں حاصل کریں

source: Information
ar: معلومات
be: інфармацыя
bg: Информация
bn: তথ্য
cs: Informace
el: Πληροφορίες
fi: Tiedot
hi: जानकारी
hr: Informacija
hu: Információ
id: Informasi
ja: 情報
lt: informacija
lv: informācija
ne: सूचना
no: Informasjon
pl: Informacja
ro: informație
ru: Информация
si: විස්තර
ta: தகவல்
th: ข้อมูล
ur: معلومات

source: About our system
ar: حول نظامنا
be: Аб нашай сістэме
bg: За нашата система
bn: আমাদের সিস্টেম সম্বন্ধে
cs: O našem systému
da: Om vores system
de: Über unser System
el: Σχετικά με το σύστημά μας
fi: Tietoja järjestelmämme
fr: A propos de notre système
hi: हमारी प्रणाली के बारे में
hr: O našem sustavu
hu: Néhány szó a rendszer
id: Tentang sistem kami
ja: 私たちのシステムについて
lt: Apie mūsų sistemos
lv: Par mūsu sistēmā
ne: हाम्रो सिस्टम बारे
no: Om systemet vårt
pl: O naszym systemie
ro: Despre sistemul nostru
ru: О нашей системе
si: අපගේ පද්ධතිය ගැන
ta: எங்கள் அமைப்பு பற்றி
th: เกี่ยวกับระบบของเรา
ur: ہمارے نظام کے بارے میں

source: contact
ar: اتصل
be: кантакт
bg: контакт
bn: যোগাযোগ
cs: Kontakt
da: kontakt
de: Kontakt
el: Επικοινωνία
fi: ottaa yhteyttä
hi: संपर्क करें
hr: kontakt
hu: kapcsolatba lépni
id: kontak
ja: 接触
lt: kontaktas
lv: kontakts
ne: सम्पर्क
no: kontakt
pl: kontakt
ro: a lua legatura
ru: контакт
si: අමතන්න
ta: தொடர்பு
th: ติดต่อ
ur: رابطہ کی

source: Thank you for your interest
ar: شكرا لك على اهتمامك
be: Дзякуем Вам за выяўлены цікавасць
bg: Благодарим ви за проявения интерес
bn: আপনার আগ্রহের জন্য আপনাকে ধন্যবাদ
cs: Děkujeme Vám za Váš zájem
da: Tak for din interesse
de: Danke für dein Interesse
el: Σας ευχαριστούμε για το ενδιαφέρον σας
fi: Kiitos mielenkiinnostasi
fr: Merci pour ton intérêt
hi: आपकी रूचि के लिए धन्यवाद
hr: Hvala vam na vašem interesu
hu: Köszönjük az érdeklődést
id: Terima kasih atas minat Anda
ja: ご関心をお寄せいただきありがとうございます
lt: Dėkojame už Jūsų susidomėjimą
lv: Paldies par jūsu interesi
ne: आफ्नो रुचिको लागि धन्यवाद
no: Takk for din interesse
pl: dziękuję za zainteresowanie
ro: îți mulțumesc pentru interes
ru: Спасибо за Ваш интерес
si: ඔබේ කැමැත්තට ස්තුතියි
ta: உங்கள் ஆர்வத்திற்கு நன்றி
th: ขอขอบคุณสำหรับความสนใจของคุณ
ur: آپ کی دلچسپی کے لئے آپ کا شکریہ

source: We will contact you shortly
ar: سوف نتصل بك قريبا
be: Мы звяжамся з Вамі ў бліжэйшы час
bg: Ние ще се свържем с вас скоро
bn: আমরা খুব শীঘ্রই আপনি সাথে যোগাযোগ করবে
cs: Budeme Vás kontaktovat nejbližší době
da: Vi vil kontakte dig snarest
de: Wir werden Sie in Kürze kontaktieren
el: Θα επικοινωνήσουμε μαζί σας σύντομα
fi: Otamme yhteyttä pian
fr: nous vous contacterons sous peu
hi: हम आपसे शीघ्र ही संपर्क करेंगे
hr: Mi ćemo vam se javiti uskoro
hu: Mi hamarosan felveszi Önnel
id: Kami akan segera menghubungi Anda
ja: 私たちはすぐにご連絡させていただきます
lt: Mes susisieksime su Jumis artimiausiu metu
lv: Mēs sazināsimies ar Jums tuvākajā laikā
ne: हामी तपाईंलाई शीघ्र सम्पर्क गर्नेछ
no: Vi vil kontakte deg innen kort tid
pl: Skontaktujemy się z Tobą, aby omówić
ro: Vă vom contacta în scurt timp
ru: Мы скоро с Вами свяжемся
si: අපි ටික කලකට ඔබ හා සම්බන්ධ වනු ඇත
ta: நாம் நீங்கள் விரைவில் தொடர்பு கொள்கிறோம்
th: เราจะติดต่อคุณโดยเร็ว
ur: ہم آپ کو جلد ہی رابطہ کریں گے

source: Get access to ekata beta
ar: الحصول على ekata بيتا
be: Атрымаць доступ да бэта-версіі ekata
bg: Получаване на достъп до ekata бета
bn: একতা বিটা অ্যাক্সেস পান
cs: Získejte přístup k beta ekata
da: Få adgang til ekata beta
de: Erhalten Sie Zugang zu Ekata Beta
el: Αποκτήστε πρόσβαση σε ekata βήτα
fi: Pääse ekata beta
fr: Accédez à Ekata beta
hi: Ekata बीटा के लिए उपयोग हो
hr: Dobiti pristup Ekata beta
hu: Jut ekata béta
id: Dapatkan akses ke ekata beta
ja: ekataベータ版へのアクセスを取得します。
lt: Gaukite prieigą prie EKATA beta
lv: Piekļūt ekata beta
ne: ekata बिटा पहुँच प्राप्त
no: Få tilgang til ekata beta
pl: Uzyskaj dostęp do ekata beta
ro: Acces la ekata beta
ru: Получить доступ к бета-версии ekata
si: ekata බීටා කිරීමට ප්රවේශය ලබා ගන්න
ta: ekata பீட்டா அணுகல் கிடைக்கும்
th: ได้รับการเข้าถึง ekata เบต้า
ur: ekata بیٹا تک رسائی حاصل کریں

source: Get your invite access key to the ekata beta
ar: الحصول على دعوتك مفتاح الوصول إلى بيتا ekata
be: Атрымаеце ваш запрасіць ключ доступу да бэта-версіі ekata
bg: Как да си покани ключ за достъп до ekata бета
bn: আপনার একতা বিটা এক্সেস কী আমন্ত্রণ করুন
cs: Pořiďte si zvou přístupový klíč k ekata beta
da: Få din invitere adgangsnøgle til ekata beta
de: Erhalten Sie Ihren Zugangsschlüssel für die Ekata Beta einladen
el: Πάρτε σας προσκαλούν κλειδί πρόσβασης στο ekata βήτα
fi: Saat kutsua pääsy avain ekata beta
fr: Obtenez votre invitation clé d&#39;accès à la bêta de Ekata
hi: अपने Ekata बीटा के लिए उपयोग कुंजी को आमंत्रित करने के लिए जाओ
hr: Dobili pozivnicu pristupni ključ za Ekata beta
hu: Hozd hívja hozzáférési kulcsot a ekata béta
id: Dapatkan Anda mengundang kunci akses ke beta ekata
ja: ekataベータ版へのご招待、アクセスキーを取得します。
lt: Gaukite pakviesti prieigos raktas į EKATA beta
lv: Iegūstiet savu uzaicināt piekļuves atslēga uz ekata beta
ne: तपाईंको यो ekata बिटा पहुँच प्रमुख आमन्त्रण गर्नुहोस्
no: Få din invitere tilgangsnøkkel til ekata beta
pl: Zdobycie zaprosić klucz dostępu do beta ekata
ro: Ia-ti invita cheia de acces la beta ekata
ru: Получите ваш пригласить ключ доступа к бета-версии ekata
si: මෙම ekata බීටා ඔබේ ආරාධනා ප්රවේශ යතුර ලබා ගන්න
ta: உங்கள் ekata பீட்டா அணுகல் முக்கிய அழைப்பை Get
th: ได้รับเชิญของคุณที่สำคัญการเข้าถึงเบต้า ekata
ur: آپ ekata بیٹا تک رسائی کلید کو مدعو کریں

source: Show Support
ar: عرض دعم
be: паказаць падтрымкі
bg: Покажи Support
bn: দেখাও সমর্থন
da: Vis Support
de: zeigen Sie Unterstützung
el: Εμφάνιση Υποστήριξη
fi: Näytä Support
fr: Afficher soutien
hi: शो समर्थन
hr: Prikaži Podrška
hu: mutatása Support
id: Tampilkan Dukungan
ja: ショーのサポート
lt: Rodyti Pagalba
lv: Rādīt Support
ne: समर्थन
no: Vis Support
pl: Pokaż Pomoc
ro: Afișează Suport
ru: Показать поддержки
si: සහාය පෙන්වන්න
ta: காட்டு ஆதரவு
th: แสดงการสนับสนุน
ur: سپورٹ دکھائیں

source: World Supporters of Basic Income
ar: مؤيدو العالم المعاش الأساسي
be: Сусветныя Прыхільнікі асноўнага даходу
bg: Световните Поддръжници на основен доход
bn: বেসিক আয়ের জগতে সমর্থকবৃন্দ
cs: Světové Příznivci základní příjem
da: Verdens Tilhængere af Basic Income
de: Weltunterstützer von Grundeinkommen
el: Παγκόσμιο Υποστηρικτές του βασικού εισοδήματος
fi: Maailman Kannattajat Basic Income
fr: Les partisans mondiaux de revenu de base
hi: बुनियादी आय की दुनिया समर्थकों
hr: Svijet Pristalice osnovnog prihoda
hu: Világ Támogatói alapjövedelem
id: Pendukung dunia Penghasilan Dasar
ja: ベーシック・インカムの世界サポーター
lt: Pasaulio rėmėjai pagrindines pajamas
lv: Pasaules Atbalstītāji pamata ienākumu
ne: मूल आय को विश्व समर्थकहरूको
no: Verdens Tilhengere av basisinntekt
pl: Zwolennicy świata z podstawowego dochodu
ro: Susținătorii lumii de bază venit
ru: Мировые Сторонники основного дохода
si: මූලික ආදායම් ලෝක ආධාරකරුවන්
ta: அடிப்படை வருமானம் உலக ஆதரவாளர்கள்
th: สนับสนุนโลกของฐานรายได้
ur: بنیادی آمدنی کی دنیا حامیوں

source: Create my banner
ar: إنشاء بلدي راية
be: Стварыць мой банэр
bg: Създаване на мой банер
bn: আমার ব্যানার তৈরি করুন
cs: Vytvořit banner
da: Opret mit banner
de: Erstellen Sie mein Banner
el: Δημιουργία banner μου
fi: Luo oma bannerin
fr: Créer ma bannière
hi: मेरे बैनर बनाएं
hr: Izradi moj banner
hu: Létrehozom a banner
id: Buat banner saya
ja: 私のバナーを作成します。
lt: Sukurti mano vėliavą
lv: Izveidot banner
ne: मेरो ब्यानर सिर्जना
no: Opprett min banner
pl: Tworzenie mojego banera
ro: Creați banner-ul meu
ru: Создать мой баннер
si: මගේ ධජය නිර්මාණය
ta: என் பதாகை உருவாக்க
th: สร้างแบนเนอร์ของฉัน
ur: میرے بینر بنائیں

source: Login/Signup to be here
ar: دخول / تسجيل لوجودي هنا
be: Увайсці / Рэгістрацыя, каб быць тут
bg: Вход / Регистрация за да бъде тук
bn: লগইন / সাইনআপ এখানে হবে
cs: Přihlášení / Registrace být tady
da: Login / Tilmeld at være her
de: Login / Anmelden, hier zu sein
el: Είσοδος / Εγγραφή για να είναι εδώ
fi: Tulo / Kirjautuminen olla täällä
fr: Connexion / Inscription à être ici
hi: लॉग इन / पंजीकरण यहाँ होना
hr: Prijava / Registracija biti ovdje
hu: Bejelentkezés / Regisztráció itt lenni
id: Login / Signup berada di sini
ja: ログイン/サインアップはここにします
lt: Vartotojas / registracija būti čia
lv: Login / Reģistrēties būt šeit
ne: लगइन / यहाँ हुन साइनअप
no: Innlogging / registrering for å være her
pl: Logowanie / Zarejestruj się tutaj
ro: Login / Inregistreaza-te pentru a fi aici
ru: Войти / Регистрация, чтобы быть здесь
si: ලොගින් වන්න / ගොණුව මෙතන ඉන්න
ta: தேதி / இணைந்ததற்கு இங்கே இருக்கும்
th: เข้าสู่ระบบ / สมัครสมาชิกจะอยู่ที่นี่
ur: لاگ ان / سائن اپ یہاں رہنا

source: Communities
ar: مجتمعات
be: супольнасці
bg: общности
bn: সম্প্রদায়গুলি
cs: komunity
da: Fællesskaber
de: Gemeinschaften
el: Κοινοτήτων
fi: yhteisöjen
fr: Communautés
hi: समुदाय
hr: Zajednice
hu: Közösségek
id: Komunitas
ja: コミュニティ
lt: Bendruomenės
ne: समुदाय
pl: społeczności
ro: Comunități
ru: Сообщества
si: ප්රජාවන්
ta: சமுதாயங்கள்
th: ชุมชน
ur: کمیونیٹیز

source: Associations
ar: ذات الصلة
be: асацыяцыі
bg: асоциации
bn: এসোসিয়েশন
cs: sdružení
da: Foreninger
de: Verbände
el: Σύλλογοι
fi: yhdistykset
fr: Les associations
hi: संघों
hr: Udruge
hu: egyesületek
id: asosiasi
ja: 協会
lt: asociacijos
lv: Biedrības
ne: संघ
no: foreninger
pl: Wspomnienia
ro: asociatii
ru: ассоциации
si: සංගම්
ta: சங்கங்கள்
th: สมาคม
ur: ایسوسیئشن

source: Municipalities
ar: البلديات
be: муніцыпалітэты
bg: Общини
bn: মিউনিসিপালিটির
cs: obce
da: Kommuner
de: Gemeinden
el: Δήμοι
fi: kunnat
fr: Les municipalités
hi: नगर पालिकाओं
hr: Općine
hu: önkormányzatok
id: kota
ja: 市町村
lt: Savivaldybės
lv: pašvaldības
ne: नगरपालिका
no: kommuner
pl: gminy
ro: municipalități
ru: Муниципалитеты
si: මහ නගර සභාවලට
ta: நகராட்சிகள்
th: ในเขตเทศบาลเมือง
ur: شہر پالکاوں

source: Platform Vision
ar: منصة الرؤية
be: платформа Бачанне
bg: платформа Vision
bn: প্ল্যাটফর্ম ভিশন
cs: Platforma Vision
el: πλατφόρμα όραμα
fr: Plate-forme Vision
hi: प्लेटफार्म विजन
hr: Platforma Vision
id: Platform Visi
ja: プラットフォームビジョン
lt: platforma vizija
lv: platforma Vision
ne: मंच विजन
no: plattform Vision
pl: Platforma Vision
ro: platforma Vision
ru: Платформа Видение
si: වේදිකාව දැක්ම
ta: மேடை விஷன்
th: วิสัยทัศน์แพลตฟอร์ม
ur: پلیٹ فارم ویژن
