Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Can read news
ar: يمكن قراءة الأخبار
be: Можна чытаць навіны
bg: Може да чете новини
bn: খবর পড়তে পারেন
cs: Dokáže číst zprávy
da: Kan læse nyheder
de: Kann Nachrichten lesen
el: Μπορεί να διαβάσει ειδήσεις
fi: Voi lukea uutisia
fr: Peut lire des nouvelles
hi: खबर पढ़ सकते हैं
hr: Može čitati vijesti
hu: Olvashatja a legfrissebb
id: Dapat membaca berita
ja: ニュースを読むことができます
lt: Gali skaityti naujienas
lv: Var lasīt ziņas
ne: समाचार पढ्न सक्नुहुन्छ
no: Kan lese nyheter
pl: Można czytać wiadomości
ro: Se poate citi știri
ru: Можно читать новости
si: පුවත් කියවන්න පුළුවන්
ta: செய்தி வாசிக்க முடியும்
th: สามารถอ่านข่าว
ur: خبریں پڑھ سکتے ہیں

source: Can create news
ar: يمكن أن تخلق الأخبار
be: Можна ствараць навіны
bg: Може да създава новини
bn: সংবাদ তৈরি করতে পারেন
cs: Můžete vytvářet zprávy
da: Kan oprette nyheder
de: Kann erstellen Nachrichten
el: Μπορούν να δημιουργήσουν νέα
fi: Voi luoda uutiset
fr: Peut créer des nouvelles
hi: खबर बना सकते हैं
hr: Može stvoriti vijesti
hu: Hozhat létre hírek
id: Dapat membuat berita
ja: ニュースを作成することができます
lt: Gali sukurti naujieną
lv: Var izveidot ziņas
ne: समाचार सिर्जना गर्न सकिन्छ
no: Kan lage nyheter
pl: Mogą tworzyć wiadomości
ro: Pot crea noutăți
ru: Можно создавать новости
si: ප්රවෘත්ති නිර්මාණය කළ හැකිය
ta: செய்தி உருவாக்க முடியும்
th: สามารถสร้างข่าว
ur: خبر کے تشکیل دے سکتا

source: Can update news
ar: يمكن تحديث الأخبار
be: Можна абнаўляць навіны
bg: Може да се актуализира новини
bn: সংবাদ আপডেট করতে পারবেন
cs: Můžete aktualizovat zprávy
da: Kan opdatere nyheder
de: Können Sie News
el: Μπορεί να ενημερώσει ειδήσεις
fi: Voi päivittää uutisia
fr: Peut mettre à jour nouvelles
hi: खबर अद्यतन कर सकते हैं
hr: Može ažurirati vijesti
hu: Frissítheti hírek
id: Dapat update berita
ja: ニュースを更新することができます
lt: Galite atnaujinti naujienas
lv: Var atjaunināt ziņas
ne: समाचार अपडेट गर्न सक्नुहुन्छ
no: Kan oppdatere nyheter
pl: Może aktualizować wiadomości
ro: Poate actualiza noutăți
ru: Можно обновлять новости
si: පුවත් යාවත්කාලීන කළ හැකිය
ta: செய்தி புதுப்பிக்க முடியாது
th: สามารถอัปเดตข่าว
ur: خبریں اپ ڈیٹ کر سکتے ہیں

source: Can delete news
ar: يمكن حذف الأخبار
be: Можна выдаліць навіны
bg: Може да се изтрие новини
bn: খবর মুছে দিতে পারেন
cs: Můžete odstranit zprávy
da: Kan slet nyheder
de: Kann löschen Nachrichten
el: Μπορείτε να διαγράψετε ειδήσεις
fi: Voi poistaa uutiset
fr: Peut supprimer nouvelles
hi: खबर नष्ट कर सकते हैं
hr: Moguće izbrisati vijesti
hu: Törölheti hírek
id: Dapat menghapus berita
ja: ニュースを削除することができます
lt: Ar ištrinti naujienos
lv: Var izdzēst ziņas
ne: समाचार मेट्न सक्नुहुन्छ
no: Kan slette nyheter
pl: Możesz usuwać wiadomości
ro: Pot șterge noutăți
ru: Можно удалить новости
si: පුවත් මකා දැමිය හැක
ta: செய்தி நீக்க முடியும்
th: สามารถลบข่าว
ur: دی نیوز کو حذف کر سکتے ہیں

source: Can read post
ar: يمكن قراءة آخر
be: Можна чытаць пошту
bg: Може да чете пощата
bn: পোস্ট পড়তে পারেন
cs: Dokáže číst příspěvek
da: Kan læse indlæg
de: Kann read post
el: Μπορεί να διαβάσει τη θέση
fi: Voi lukea post
fr: Peut lire après
hi: पोस्ट पढ़ सकते हैं
hr: Može čitati posta
hu: Lehet olvasni utáni
id: Dapat membaca posting
ja: 記事を読むことができます
lt: Gali skaityti pranešimą
lv: Var lasīt ziņu
ne: पोस्ट पढ्न सक्नुहुन्छ
no: Kan lese innlegget
pl: Można przeczytać posta
ro: Se poate citi posta
ru: Можно читать почту
si: පශ්චාත් කියවන්න පුළුවන්
ta: பதவியை படிக்க முடியும்
th: สามารถอ่านโพสต์
ur: پیغام پڑھ سکتے

source: Can create post
ar: يمكن أن تخلق آخر
be: Можна стварыць пост
bg: Може да се създаде пост
bn: পোস্ট তৈরি করতে পারেন
cs: Může vytvořit příspěvek
da: Kan oprette indlæg
de: Kann erstellen Beitrag
el: Μπορεί να δημιουργήσει μετά
fi: Voi luoda post
fr: Peut créer après
hi: पोस्ट बना सकते हैं
hr: Može stvoriti posta
hu: Hozhat létre bejegyzést
id: Dapat membuat posting
ja: 投稿を作成することができます
lt: Gali sukurti pranešimą
lv: Var izveidot amatu
ne: पोस्ट सिर्जना गर्न सकिन्छ
no: Kan lage innlegg
pl: Można utworzyć stanowisko
ro: Poate crea postare
ru: Можно создать пост
si: පශ්චාත් නිර්මාණය කළ හැකිය
ta: பதவியை உருவாக்க முடியும்
th: สามารถสร้างโพสต์
ur: پوسٹ تشکیل دے سکتے

source: Can update post
ar: يمكن تحديث آخر
be: Можа абнавіць пост
bg: Може да се актуализира след
bn: পোস্ট আপডেট করতে পারবেন
cs: Můžete aktualizovat příspěvek
da: Kan opdatere indlæg
de: Kann aktualisieren Post
el: Είναι δυνατή η ενημέρωση των υστέρων
fi: Voi päivittää post
fr: Peut mettre à jour après
hi: पोस्ट को अद्यतन कर सकते हैं
hr: Može ažurirati posta
hu: Frissítheti utáni
id: Bisa update posting
ja: 記事を更新することができます
lt: Galite atnaujinti postą
lv: Var atjaunināt amatu
ne: पोस्ट अद्यावधिक गर्न सक्नुहुन्छ
no: Kan oppdatere post
pl: Może zaktualizować posta
ro: Poate actualiza postare
ru: Может обновить пост
si: පශ්චාත් යාවත්කාලීන කළ හැකිය
ta: பதவியை புதுப்பிக்க முடியும்
th: สามารถปรับปรุงการโพสต์
ur: پوسٹ کو اپ ڈیٹ کر سکتے

source: Can approve post
ar: يمكن الموافقة آخر
be: Можа ўхваліць пост
bg: Може да одобри пост
bn: পোস্ট অনুমোদন করতে পারেন
cs: Může schválit příspěvek
da: Kan godkende indlæg
de: Kann genehmigen Post
el: Μπορεί να εγκρίνει μετά
fi: Voi hyväksyä post
fr: Peut approuver après
hi: पद स्वीकृत कर सकते हैं
hr: Može odobriti posta
hu: Jóváhagyhatja utáni
id: Dapat menyetujui posting
ja: 投稿を承認することができます
lt: Gali patvirtinti pranešimą
lv: Var apstiprināt amatā
ne: पोस्ट स्वीकृत गर्न सक्नुहुन्छ
no: Kan godkjenne post
pl: Może zatwierdzić posta
ro: Poate aproba posta
ru: Может одобрить пост
si: පශ්චාත් අනුමත කළ හැකි ද
ta: பதவியை அங்கீகரிக்க முடியும்
th: สามารถอนุมัติการโพสต์
ur: پوسٹ کو منظور کر سکتے ہیں

source: Can delete post
ar: يمكن حذف آخر
be: Можна выдаліць паведамленне
bg: Може да се изтрие мнение
bn: পোস্টটি মুছে দিতে পারেন
cs: Může smazat příspěvek
da: Kan slet indlæg
de: Kann löschen Beitrag
el: Είναι δυνατή η διαγραφή των υστέρων
fi: Voi poistaa post
fr: Peut supprimer après
hi: पद से हटा सकते हैं
hr: Moguće izbrisati post
hu: Lehet törölni a bejegyzést
id: Dapat menghapus posting
ja: 投稿を削除することができます
lt: Ar ištrinti pranešimą
lv: Var izdzēst ziņu
ne: पोस्ट मेट्न सक्नुहुन्छ
no: Kan slette innlegg
pl: Można usunąć posta
ro: Se poate șterge postarea
ru: Можно удалить сообщение
si: පශ්චාත් මකා දැමිය හැක
ta: பதவியை நீக்க முடியும்
th: สามารถลบโพสต์
ur: مراسلہ حذف کرسکتے ہیں

source: Can read comment
ar: يمكن قراءة تعليق
be: Можна чытаць каментарый
bg: Може да чете коментар
bn: মন্তব্য পড়তে পারেন
cs: Dokáže číst komentář
da: Kan læse kommentar
de: Kann lesen Kommentar
el: Μπορεί να διαβάσει το σχόλιο
fi: Voi lukea kommentti
fr: Peut lire un commentaire
hi: टिप्पणी पढ़ सकते हैं
hr: Može pročitati komentar
hu: Lehet olvasni megjegyzés
id: Bisa baca komentar
ja: コメントを読むことができます
lt: Gali skaityti komentarą
lv: Var lasīt komentāru
ne: टिप्पणी पढ्न सक्नुहुन्छ
no: Kan lese kommentar
pl: Można przeczytać komentarz
ro: Poate citi comentariu
ru: Можно читать комментарий
si: අදහස් කියවන්න පුළුවන්
ta: கருத்து படிக்க முடியும்
th: สามารถอ่านความคิดเห็น
ur: تبصرہ پڑھ سکتے

source: Can create comment
ar: يمكن أن تخلق تعليق
be: Можна стварыць каментар
bg: Може да се създаде коментар
bn: মন্তব্য তৈরি করা যাবে না
cs: Může vytvořit komentář
da: Kan oprette kommentar
de: Kann erstellen Kommentar
el: Μπορεί να δημιουργήσει σχόλιο
fi: Voi luoda kommentti
fr: Peut créer un commentaire
hi: टिप्पणी बना सकते हैं
hr: Može stvoriti komentar
hu: Lehet létrehozni a megjegyzést
id: Dapat membuat komentar
ja: コメントを作成することができます
lt: Gali sukurti komentarą
lv: Var izveidot komentāru
ne: टिप्पणी सिर्जना गर्न सकिन्छ
no: Kan lage kommentar
pl: Można utworzyć komentarz
ro: Poate crea un comentariu
ru: Можно создать комментарий
si: අදහස් නිර්මාණය කළ හැකිය
ta: கருத்து உருவாக்க முடியும்
th: สามารถสร้างความคิดเห็น
ur: تبصرہ تشکیل دے سکتا

source: Can update comment
ar: يمكن تحديث تعليق
be: Можна абнавіць каментар
bg: Може да се актуализира коментар
bn: মন্তব্য আপডেট করতে পারবেন
cs: Můžete aktualizovat komentář
da: Kan opdatere kommentar
de: Kann aktualisieren Kommentar
el: Μπορεί να ενημερώσει σχόλιο
fi: Voi päivittää kommentti
fr: Peut mettre à jour un commentaire
hi: टिप्पणी अद्यतन कर सकते हैं
hr: Može ažurirati komentar
hu: Frissítheti megjegyzés
id: Dapat memperbarui komentar
ja: コメントを更新することができます
lt: Galite atnaujinti komentarą
lv: Var atjaunināt komentāru
ne: टिप्पणी अद्यावधिक गर्न सक्नुहुन्छ
no: Kan oppdatere kommentar
pl: Można zaktualizować komentarz
ro: Poate actualiza comentariu
ru: Можно обновить комментарий
si: අදහස් යාවත්කාලීන කළ හැකිය
ta: கருத்து மேம்படுத்த முடியும்
th: สามารถอัปเดตความคิดเห็น
ur: تبصرہ اپ ڈیٹ کر سکتے

source: Can approve comment
ar: يمكن الموافقة على تعليق
be: Можа ўхваліць каментар
bg: Може да одобри коментар
bn: মন্তব্য অনুমোদন করতে পারবেন
cs: Může schválit komentář
da: Kan godkende kommentar
de: Kann genehmigen Kommentar
el: Μπορεί να εγκρίνει σχόλιο
fi: Voi hyväksyä kommentti
fr: Peut approuver un commentaire
hi: टिप्पणी अनुमोदन कर सकते हैं
hr: Može odobriti komentar
hu: Jóváhagyhatja megjegyzés
id: Dapat menyetujui komentar
ja: コメントを承認することができます
lt: Gali patvirtinti komentarą
lv: Var apstiprināt komentāru
ne: टिप्पणी स्वीकृत गर्न सक्नुहुन्छ
no: Kan godkjenne kommentar
pl: Może zatwierdzić komentarz
ro: Poate aproba un comentariu
ru: Может одобрить комментарий
si: අදහස් අනුමත කළ හැකි ද
ta: கருத்து அங்கீகரிக்க முடியும்
th: สามารถอนุมัติความคิดเห็น
ur: تبصرہ منظور کر سکتے ہیں

source: Can delete comment
ar: يمكن حذف تعليق
be: Можна сцерці каментар
bg: Може да изтриете коментар
bn: মন্তব্য মুছে দিতে পারেন
cs: Můžete odstranit komentář
da: Kan slet kommentar
de: Kann löschen Kommentar
el: Μπορείτε να διαγράψετε σχόλιο
fi: Voi poistaa kommentti
fr: Peut effacer le commentaire
hi: टिप्पणी नष्ट कर सकते हैं
hr: Mogu obrisati komentar
hu: Lehet törölni a megjegyzést
id: Dapat menghapus komentar
ja: コメントを削除することができます
lt: Ar ištrinti komentarą
lv: Var izdzēst komentāru
ne: टिप्पणी मेट्न सक्नुहुन्छ
no: Kan slette kommentarer
pl: Można usunąć komentarz
ro: Se poate șterge un comentariu
ru: Можно стереть комментарий
si: අදහස් මකා දැමිය හැක
ta: கருத்தை நீக்க முடியும்
th: สามารถลบความคิดเห็น
ur: تبصرہ حذف کر سکتا ہوں

source: Can like post
ar: يمكن أن تحب آخر
be: Можа падабаецца пост
bg: Може ли искали пост
bn: পোস্ট পছন্দ করতে পারেন
cs: Může líbí příspěvek
da: Kan lide indlæg
de: Kann gerne Post
el: Μπορεί να ήθελε ανάρτηση
fi: Voi like post
fr: Peut aimer après
hi: पोस्ट की तरह कर सकते हैं
hr: Može se sviđa posta
hu: Lehet tetszik utáni
id: Bisa seperti pos
ja: ポストが好きなことができます
lt: Ar patinka postą
lv: Vai patīk pastu
ne: पोस्ट मन सक्नुहुन्छ
no: Kan gjerne post
pl: Czy podoba posta
ro: Poate ca postare
ru: Может нравится пост
si: පශ්චාත් කැමති හැකිද
ta: பதவியை நேசிக்க முடியும்
th: สามารถชอบโพสต์
ur: پوسٹ کو پسند کر سکتے ہیں

source: Can create notification
ar: يمكن إنشاء إعلام
be: Можна стварыць апавяшчэнне
bg: Може да се създаде уведомление
bn: প্রজ্ঞাপন তৈরি করা যাবে না
cs: Můžete vytvořit oznámení
da: Kan oprette meddelelse
de: Kann Benachrichtigung erstellen
el: Μπορεί να δημιουργήσει την κοινοποίηση
fi: Voi luoda ilmoitus
fr: Peut créer notification
hi: अधिसूचना बना सकते हैं
hr: Može stvoriti obavijest
hu: Létrehozhat értesítési
id: Dapat membuat pemberitahuan
ja: 通知を作成することができます
lt: Gali sukurti pranešimą
lv: Var izveidot paziņojumu
ne: सूचना सिर्जना गर्न सकिन्छ
no: Kan lage varsling
pl: Można utworzyć zgłoszenie
ro: Se poate crea o notificare
ru: Можно создать уведомление
si: නිවේදනයක් නිර්මාණය කළ හැකිය
ta: அறிவிப்பு உருவாக்க முடியும்
th: สามารถสร้างการแจ้งเตือน
ur: نوٹیفکیشن بنا سکتا

source: Can create invite
ar: يمكن أن تخلق دعوة
be: Можна стварыць запрасіць
bg: Може да създадете покани
bn: আমন্ত্রণ তৈরি করা যাবে না
cs: Může vytvořit pozvat
da: Kan oprette invitere
de: Kann erstellen einladen
el: Μπορεί να δημιουργήσει προσκαλούν
fi: Voi luoda kutsua
fr: Peut créer inviter
hi: को आमंत्रित बना सकते हैं
hr: Može stvoriti pozvati
hu: Hozhat létre meghívja
id: Dapat membuat undang
ja: 招待作成することができます
lt: Gali sukurti pakviesti
lv: Var izveidot uzaicināt
ne: निमन्त्रणा सिर्जना गर्न सकिन्छ
no: Kan lage invitere
pl: Mogą tworzyć zaprosić
ro: Poate crea invita
ru: Можно создать пригласить
si: ආරාධනා නිර්මාණය කළ හැකිය
ta: அழைப்பை உருவாக்க முடியும்
th: สามารถสร้างเชิญ
ur: دعوت دیتے بنا سکتا

source: Can add member
ar: يمكن أن تضيف عضوا
be: Можна дадаць элемент
bg: Може да се добави член
bn: সদস্য যোগ করতে পারেন
cs: Můžete přidat člena
da: Kan tilføje medlem
de: Kann hinzufügen Mitglied
el: Μπορεί να προσθέσει μέλος
fi: Voi lisätä jäsen
fr: Peut ajouter membre
hi: सदस्य जोड़ सकते हैं
hr: Mogu dodati člana
hu: Felveheti tag
id: Dapat menambahkan anggota
ja: メンバーを追加することができます
lt: Galite pridėti narį
lv: Var pievienot locekli
ne: सदस्य थप्न सक्नुहुन्छ
no: Kan legge medlem
pl: Można dodać człon
ro: Se poate adăuga membri
ru: Можно добавить элемент
si: සාමාජික එක් කළ හැකිය
ta: உறுப்பினராக சேர்க்க முடியும்
th: สามารถเพิ่มสมาชิก
ur: رکن شامل کر سکتے ہیں

source: Can remove member
ar: يمكن إزالة العضو
be: Можна выдаліць элемент
bg: Може да се премахне член
bn: সদস্য অপসারণ করতে পারেন
cs: Dokáže odstranit člena
da: Kan fjerne medlem
de: Kann entfernen Mitglied
el: Είναι δυνατή η κατάργηση του μέλους
fi: Voi poistaa jäsen
fr: Peut enlever membre
hi: सदस्य को हटा सकते हैं
hr: Može li ukloniti člana
hu: Eltávolíthatja tag
id: Dapat menghapus anggota
ja: メンバーを削除することができます
lt: Gali pašalinti narį
lv: Var noņemt loceklis
ne: सदस्य हटाउन सक्नुहुन्छ
no: Kan fjerne medlem
pl: Można usunąć człon
ro: Poate elimina membru
ru: Можно удалить элемент
si: සාමාජික ඉවත් කළ හැක
ta: உறுப்பினரை நீக்க முடியும்
th: สามารถลบสมาชิก
ur: رکن کو ہٹا سکتے ہیں

source: Can ban member
ar: يمكن حظر عضو
be: Можна забараніць члену
bg: Може забрани член
bn: সদস্য ব্যান করতে পারে
cs: Mohou zakázat členu
da: Kan forbyde medlem
de: Kann verbieten Mitglied
el: Μπορεί να απαγορεύσει μέλος
fi: Voi kieltää jäsen
fr: Peut interdire membre
hi: सदस्य प्रतिबंध लगा सकते हैं
hr: Može li zabraniti člana
hu: Lehet tiltani tag
id: Dapat melarang anggota
ja: メンバーを禁止することができます
lt: Ar uždrausti narys
lv: Var aizliegt loceklis
ne: सदस्य प्रतिबंध लगान गर्न सक्नुहुन्छ
no: Kan forby medlem
pl: Może zabronić członkowi
ro: Poate interzice membru
ru: Можно запретить члену
si: සාමාජික තහනම් කළ හැකිද
ta: உறுப்பினரைத் தடை முடியுமா
th: สามารถห้ามสมาชิก
ur: رکن پابندی عائد کر سکتا

source: Can lift member ban
ar: يمكن رفع حظر عضو
be: Можна адмяніць забарону ўдзельніка
bg: Може вдигне забраната член
bn: সদস্য নিষেধাজ্ঞা তুলে নিতে পারে
cs: Může zvednout zákaz člena
da: Kan løfte medlem forbud
de: Kann Mitglied Verbot aufheben
el: Μπορεί να άρει την απαγόρευση του μέλους
fi: Voi nostaa jäsen kielto
fr: Peut lever l&#39;interdiction de membre
hi: सदस्य प्रतिबंध उठा सकता है
hr: Može podići zabranu član
hu: Tudja emelni tag tilalmat
id: Dapat mencabut larangan anggota
ja: メンバーの禁止を解除することができます
lt: Gali pakelti narys draudimą
lv: Var pacelt loceklis aizliegumu
ne: सदस्य प्रतिबन्ध उचाल्न सक्नुहुन्छ
no: Kan løfte medlem forbud
pl: Może podnieść członek zakazu
ro: Poate ridica interdicția de membru
ru: Можно отменить запрет участника
si: සාමාජික තහනම ඉවත් කළ හැකිද
ta: உறுப்பினர் தடையை முடியும்
th: สามารถยกบ้านสมาชิก
ur: رکن پابندی اٹھا سکتا ہے

source: Can change member role
ar: يمكن تغيير دور عضو
be: Можа змяніць ролю ўдзельніка
bg: Може да се промени член роля
bn: সদস্য ভূমিকা পরিবর্তন করতে পারেন
cs: Může změnit roli člena
da: Kan skifte medlem rolle
de: Kann Mitglied Rolle ändern
el: Μπορεί να αλλάξει ο ρόλος του μέλους
fi: Voi muuttua jäsen rooli
fr: Peut modifier le rôle de membre
hi: सदस्य भूमिका को बदल सकते हैं
hr: Može promijeniti ulogu član
hu: Megváltoztathatja tag szerepét
id: Dapat mengubah peran anggota
ja: メンバーの役割を変更することができます
lt: Gali pakeisti nario vaidmens
lv: Var mainīt loceklis lomu
ne: सदस्य भूमिका परिवर्तन गर्न सक्नुहुन्छ
no: Kan endre medlem rolle
pl: Można zmienić rolę użytkownika
ro: Se poate schimba rolul de membru
ru: Может изменить роль участника
si: සාමාජික භූමිකාව වෙනස් කළ හැකිද
ta: உறுப்பினர் பங்கு மாற்ற முடியும்
th: สามารถเปลี่ยนบทบาทสมาชิก
ur: رکن کردار تبدیل کر سکتے ہیں

source: Can edit member permission
ar: يمكن تعديل إذن عضوا
be: Можа рэдагаваць дазвол члена
bg: Може да редактира разрешение член
bn: সদস্য অনুমতি সম্পাদনা করতে পারেন
cs: Mohou upravovat člen povolení
da: Kan redigere medlem tilladelse
de: Kann Mitglied Erlaubnis bearbeiten
el: Μπορείτε να επεξεργαστείτε την άδειά του μέλους
fi: Voi muokata jäsen lupaa
fr: Peut modifier l&#39;autorisation de membre
hi: सदस्य अनुमति संपादित कर सकते हैं
hr: Može uređivati ​​dozvolu član
hu: Lehet szerkeszteni tag engedélyével
id: Dapat mengedit izin anggota
ja: メンバーの権限を編集することができます
lt: Gali redaguoti nario leidimo
lv: Var rediģēt loceklis atļauju
ne: सदस्य अनुमति सम्पादन गर्न सक्नुहुन्छ
no: Kan redigere medlem tillatelse
pl: Można zmieniać uprawnienia użytkownika
ro: Poate edita permisiunea membru
ru: Может редактировать разрешение члена
si: සාමාජික අවසර සංස්කරණය කළ හැකි
ta: உறுப்பினர் அனுமதி திருத்த முடியும்
th: สามารถแก้ไขได้รับอนุญาตจากสมาชิก
ur: رکن اجازت ترمیم کرسکتے ہیں

source: Can read events
ar: يمكن قراءة الأحداث
be: Можна чытаць падзеі
bg: Може да чете събития
bn: ঘটনা পড়তে পারেন
cs: Dokáže číst události
da: Kan læse begivenheder
de: Kann lesen Veranstaltungen
el: Μπορεί να διαβάσει τα γεγονότα
fi: Voi lukea tapahtumia
fr: Peut lire des événements
hi: घटनाओं को पढ़ सकता है
hr: Može čitati događaje
hu: Lehet olvasni események
id: Dapat membaca peristiwa
ja: イベントを読み取ることができます
lt: Gali skaityti renginius
lv: Var lasīt notikumi
ne: घटनाहरू पढ्न सक्नुहुन्छ
no: Kan lese hendelser
pl: Może odczytywać wydarzenia
ro: Se poate citi evenimente
ru: Можно читать события
si: සිද්ධීන් කියවන්න පුළුවන්
ta: நிகழ்வுகள் படிக்க முடியும்
th: สามารถอ่านเหตุการณ์
ur: واقعات پڑھ سکتے ہیں

source: Can create events
ar: يمكن إنشاء أحداث
be: Можна ствараць падзеі
bg: Може да създава събития
bn: ইভেন্ট তৈরি করতে পারেন
cs: Můžete vytvářet události
da: Kan oprette arrangementer
de: Kann Ereignisse erstellen
el: Μπορούν να δημιουργήσουν γεγονότα
fi: Voi luoda tapahtumia
fr: Peut créer des événements
hi: घटनाओं बना सकते हैं
hr: Može stvoriti događaje
hu: Események hozhatók létre
id: Dapat membuat acara
ja: イベントを作成することができます
lt: Ar kurti įvykius
lv: Var izveidot notikumus
ne: घटनाहरू सिर्जना गर्न सकिन्छ
no: Kan opprette hendelser
pl: Można tworzyć wydarzenia
ro: Poate crea evenimente
ru: Можно создавать события
si: සිද්ධීන් නිර්මාණය කළ හැකිය
ta: நிகழ்வுகள் உருவாக்க முடியும்
th: สามารถสร้างกิจกรรม
ur: واقعات بنانے کے کر سکتے ہیں

source: Can update events
ar: يمكن تحديث الأحداث
be: Можна абнавіць падзеі
bg: Може да се актуализира събития
bn: ইভেন্ট আপডেট করতে পারেন
cs: Můžete aktualizovat události
da: Kan opdatere begivenheder
de: Kann aktualisieren, um Ereignisse
el: Μπορεί να ενημερώσει τα γεγονότα
fi: Voi päivittää tapahtumia
fr: Peut mettre à jour les événements
hi: घटनाओं को अपडेट कर सकते
hr: Može ažurirati događaje
hu: Frissítheti események
id: Dapat memperbarui acara
ja: イベントを更新することができます
lt: Galite atnaujinti renginiai
lv: Var atjaunināt notikumi
ne: घटनाहरू अद्यावधिक गर्न सक्नुहुन्छ
no: Kan oppdatere hendelser
pl: Może aktualizować wydarzenia
ro: Poate actualiza evenimente
ru: Можно обновить события
si: සිද්ධීන් යාවත්කාලීන කළ හැකිය
ta: நிகழ்வுகள் மேம்படுத்த முடியும்
th: สามารถอัปเดตกิจกรรม
ur: واقعات کو اپ ڈیٹ کر سکتے ہیں

source: Can delete events
ar: يمكن حذف الأحداث
be: Можна выдаляць падзеі
bg: Може да се изтрие събития
bn: ঘটনা মুছে দিতে পারেন
cs: Může smazat události
da: Kan slette begivenheder
de: Kann löschen Ereignisse
el: Μπορείτε να διαγράψετε συμβάντα
fi: Voi poistaa tapahtumia
fr: Peut supprimer des événements
hi: घटनाओं नष्ट कर सकते हैं
hr: Može brisanje događaja
hu: Törölheti események
id: Dapat menghapus acara
ja: イベントを削除することができます
lt: Ar ištrinti renginiai
lv: Var izdzēst notikumus
ne: घटनाहरू मेट्न सक्नुहुन्छ
no: Kan slette hendelser
pl: Można usunąć wydarzenia
ro: Se poate șterge evenimente
ru: Можно удалять события
si: සිද්ධීන් මකා දැමිය හැක
ta: நிகழ்வுகளை நீக்க முடியும்
th: สามารถลบเหตุการณ์
ur: واقعات کو ختم کر سکتے ہیں

source: Can read join requests
ar: يمكن قراءة طلبات الانضمام
be: Можа запыты на чытанне далучыцца
bg: Може да чете заявки за присъединяване
bn: যোগদানের অনুরোধ পড়তে পারেন
cs: Dokáže číst žádosti o připojení
da: Kan læse slutte anmodninger
de: Kann Leseanforderungen beitreten
el: Μπορεί να διαβάσει ενταχθούν οι αιτήσεις
fi: Voi lukea liittymispyynnöt
fr: Peut lire les requêtes joindre
hi: शामिल होने का अनुरोध पढ़ सकते हैं
hr: Mogu čitati zahtjeva za pridruživanje
hu: Lehet olvasni csatlakozási kérelmek
id: Dapat membaca permintaan bergabung
ja: 参加要求を読み取ることができます
lt: Gali skaityti prisijungti prašymus
lv: Var lasīt pievienoties pieprasījumus
ne: अनुरोध सामेल पढ्न सक्नुहुन्छ
no: Kan lese forespørsler om å bli
pl: Można przeczytać prośby o dołączenie
ro: Se poate citi cererile de înscriere
ru: Может запросы на чтение присоединиться
si: ඉල්ලීම් එක්වන කියවන්න පුළුවන්
ta: கோரிக்கைகளை சேர படிக்க முடியும்
th: สามารถอ่านคำขอเข้าร่วม
ur: شمولیت درخواستوں کو پڑھ سکتے ہیں

source: Can approve join requests
ar: يمكن الموافقة على طلبات الانضمام
be: Ці можа ўхваліць адпраўку запытаў на далучэнне
bg: Може да одобри заявки за присъединяване
bn: যোগদানের অনুরোধ অনুমোদন করতে পারবেন
cs: Může schválit žádosti o připojení
da: Kan godkende slutte anmodninger
de: Kann genehmigen Anfragen beitreten
el: Μπορεί να εγκρίνει ενταχθούν οι αιτήσεις
fi: Voi hyväksyä liittymispyynnöt
fr: Peut approuver les requêtes joindre
hi: शामिल होने का अनुरोध अनुमोदन कर सकते हैं
hr: Može odobriti zahtjeva za pridruživanje
hu: Jóváhagyhatja csatlakozási kérelmek
id: Dapat menyetujui permintaan bergabung
ja: 参加要求を承認することができます
lt: Gali patvirtinti prisijungti prašymus
lv: Var apstiprināt pievienošanās pieprasījumus
ne: अनुरोध सामेल स्वीकृत गर्न सक्नुहुन्छ
no: Kan godkjenne forespørsler om å bli
pl: Może zatwierdzić prośby o dołączenie
ro: Poate aproba cererile de înscriere
ru: Может ли одобрить отправку запросов на присоединение
si: ඉල්ලීම් එක්වන අනුමත කළ හැකි ද
ta: கோரிக்கைகளை சேர அங்கீகரிக்க முடியும்
th: สามารถอนุมัติคำขอเข้าร่วม
ur: شمولیت درخواستوں منظور کر سکتے ہیں

source: Can deny joinrequest
ar: نستطيع أن ننكر joinrequest
be: Можна адмаўляць joinrequest
bg: Може да отрече joinrequest
bn: joinrequest অস্বীকার করতে পারে
cs: Nemůže popřít joinrequest
da: Kan benægte joinrequest
de: Kann leugnen joinrequest
el: Μπορεί να αρνηθεί joinrequest
fi: Voi kiistää joinrequest
fr: Peut refuser joinrequest
hi: joinrequest इनकार नहीं कर सकता
hr: Može poreći joinrequest
hu: Tagadhatja joinrequest
id: Dapat menyangkal joinrequest
ja: joinrequest拒否することができます
lt: Gali paneigti joinrequest
lv: Nevar noliegt, joinrequest
ne: joinrequest अस्वीकार गर्न सक्दैन
no: Kan nekte joinrequest
pl: Można zaprzeczyć joinrequest
ro: Poate nega joinrequest
ru: Можно отрицать joinrequest
si: joinrequest ප්රතික්ෂේප කළ හැක්කේ
ta: joinrequest மறுக்க முடியுமா
th: สามารถปฏิเสธ joinrequest
ur: joinrequest انکار کر سکتا ہے

source: Can edit group profile
ar: يمكن تعديل محة عن المجموعة
be: Можа рэдагаваць групы профілю
bg: Може да редактира група профил
bn: গ্রুপ প্রোফাইল সম্পাদনা করতে পারেন
cs: Mohou upravovat profil skupiny
da: Kan redigere gruppeprofil
de: Kann Gruppenprofil bearbeiten
el: Να επεξεργαστείτε το προφίλ της ομάδας
fi: Voivat muokata ryhmän profiilia
fr: Peut modifier le profil de groupe
hi: समूह प्रोफ़ाइल संपादित कर सकते हैं
hr: Može uređivati ​​profil grupe
hu: Lehet szerkeszteni csoportprofil
id: Dapat mengedit profil kelompok
ja: グループプロファイルを編集することができます
lt: Gali redaguoti grupės profilį
lv: Var rediģēt grupas profilu
ne: समूह प्रोफाइल सम्पादन गर्न
no: Kan redigere gruppeprofil
pl: Może edytować profil grupy
ro: Se pot edita profilul de grup
ru: Может редактировать группы профиля
si: පිරිසක් පැතිකඩ සංස්කරණය කළ හැකි
ta: குழு சுயவிவர திருத்த முடியும்
th: สามารถแก้ไขรายละเอียดกลุ่ม
ur: گروپ پروفائل میں ترمیم کر سکتے ہیں
