Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Max attempt reached! try later
ar: ماكس محاولة صلت! حاول لاحقا
be: Макс спроба дасягнута! паспрабуйце пазней
bg: Max опит достигна! Пробвай по-късно
bn: সর্বোচ্চ চেষ্টা পৌঁছেছেন! পরে চেষ্টা
cs: Max pokus dosáhl! zkusit později
da: Max forsøg nået! prøv senere
de: Max Versuch erreicht! Versuche es später
el: Max προσπάθεια έφτασε! προσπάθησε αργότερα
fi: Max yrittää saavutettu! yritä myöhemmin
fr: Max tentative atteint! essayer plus tard
hi: मैक्स प्रयास पहुंच गया! बाद में कोशिश करें
hr: Max pokušaj postignut! pokušaj kasnije
hu: Max kísérlet elérte! próbáld később
id: Max upaya mencapai! coba nanti
ja: 最大試行が到達します！後で試してください
lt: Maksimalus bandymas pasiekti! pabandyti vėliau
lv: Max mēģinājums sasniegts! mēģiniet vēlāk
ne: अधिकतम प्रयास पुग्यो! पछि प्रयास
no: Max forsøk nådd! Prøv senere
pl: Max próbą osiągnął! Spróbuj później
ro: Max a ajuns la această încercare! Încercați mai târziu
ru: Макс попытка достигнута! попробуй позже
si: මැක්ස් උත්සාහයක් ළඟා! පසුව උත්සාහ
ta: மேக்ஸ் முயற்சி எட்டியது! சிறிது நேரம் கழித்து முயலுங்கள்
th: ความพยายามสูงสุดถึง! ลองใหม่ภายหลัง
ur: زیادہ سے زیادہ کوشش کے تک پہنچ گئی! بعد میں کوشش

source: Provide a valid mobile number
ar: توفير رقم جوال صحيح
be: Пакажыце правільны нумар мабільнага тэлефона
bg: Посочете валиден мобилен номер
bn: একটি বৈধ মোবাইল নম্বর প্রদান
cs: Poskytli platné číslo mobilního telefonu
da: Giv et gyldigt mobilnummer
de: Geben Sie eine gültige Mobilfunknummer
el: Δώστε ένα έγκυρο αριθμό του κινητού
fi: Määritä kelvollinen matkapuhelinnumero
fr: Fournir un numéro de téléphone valide
hi: एक वैध मोबाइल नंबर प्रदान करें
hr: Navedite važeći broj mobitela
hu: Adjon meg egy érvényes mobiltelefonszámot
id: Memberikan nomor ponsel yang benar
ja: 有効な携帯電話番号を提供します
lt: Pateikti galiojantį mobiliojo telefono numerį
lv: Sniedz derīgu mobilā tālruņa numuru
ne: वैध मोबाइल नम्बर प्रदान
no: Gi et gyldig mobilnummer
pl: Podaj poprawny numer telefonu
ro: Să furnizeze un număr valid de mobil
ru: Укажите правильный номер мобильного телефона
si: වලංගු ජංගම දුරකථන අංකය ලබා
ta: சரியான மொபைல் எண்ணை வழங்கவும்
th: ให้หมายเลขโทรศัพท์มือถือที่ถูกต้อง
ur: ایک درست موبائل نمبر فراہم کریں

source: Something went wrong! Try later
ar: هناك خطأ ما! حاول لاحقا
be: Нешта пайшло не так! паспрабуйце пазней
bg: Нещо се обърка! Пробвай по-късно
bn: কিছু ভুল হয়েছে! পরে চেষ্টা করুন
cs: Něco se pokazilo! zkuste později
da: Noget gik galt! Prøv senere
de: Etwas ist schief gelaufen! Versuche es später
el: Κάτι πήγε στραβά! Προσπάθησε αργότερα
fi: Jotain meni pieleen! Yritä myöhemmin
fr: Quelque chose a mal tourné! Essayer plus tard
hi: कुछ गलत हो गया! बाद में कोशिश करें
hr: Nešto je pošlo po zlu! Pokušaj kasnije
hu: Valami elromlott! Próbáld később
id: Ada yang salah! Coba nanti
ja: 何かが間違っていました！後で試してください
lt: Kažkas atsitiko! pabandykite vėliau
lv: Kaut kas nogāja greizi! Mēģiniet vēlāk
ne: केहि गलत भयो! पछि प्रयास
no: Noe gikk galt! Prøv senere
pl: Coś poszło nie tak! Spróbuj później
ro: Ceva n-a mers bine! Încercați mai târziu
ru: Что-то пошло не так! Попробуй позже
si: මොකක්හරි වැරද්දක් වෙලා! පසුව උත්සාහ
ta: ஏதோ தவறு நடந்துவிட்டது! சிறிது நேரம் கழித்து முயலுங்கள்
th: บางอย่างผิดพลาด! ลองใหม่ภายหลัง
ur: کچھ غلط ہو گیا! بعد میں کوشش

source: German
ar: ألمانية
be: нямецкі
bg: Немски
bn: জার্মান
cs: Němec
da: tysk
de: Deutsche
el: Γερμανός
fi: Saksan kieli
fr: allemand
hi: जर्मन
hr: njemački
hu: német
id: Jerman
ja: ドイツ人
lt: vokiečių
lv: vācu
ne: जर्मन
no: tysk
pl: Niemiecki
ro: limba germana
ru: Немецкий
si: ජර්මානු
ta: ஜெர்மன்
th: เยอรมัน
ur: جرمن

source: English
ar: الإنجليزية
be: англійская
bg: Английски
bn: ইংরেজি
cs: Angličtina
da: engelsk
de: Englisch
el: Αγγλικά
fi: Englanti
fr: Anglais
hi: अंग्रेज़ी
hr: Engleski
hu: angol
id: Inggris
ja: 英語
lt: Anglų
lv: Angļu
ne: अंग्रेजी
no: Engelsk
pl: język angielski
ro: Engleză
ru: английский
si: ඉංග්රීසි
ta: ஆங்கிலம்
th: อังกฤษ
ur: انگریزی

source: Hindi
ar: الهندية
be: хіндзі
bg: хинди
bn: হিন্দি
cs: hindština
el: Χίντι
hi: हिंदी
hr: hindski
ja: ヒンディー語
lv: hindu valoda
ne: हिन्दी
pl: hinduski
ru: хинди
si: හින්දි
ta: இந்தி
th: ภาษาฮินดี
ur: ہندی

source: Spanish
ar: الأسبانية
be: іспанскі
bg: испански
bn: স্প্যানিশ
cs: španělština
da: spansk
de: Spanisch
el: Ισπανικά
fi: Espanja
fr: Espanol
hi: स्पेनिश
hr: španjolski
hu: spanyol
id: Spanyol
ja: スペイン語
lt: ispanų
lv: spāņu
ne: स्पेनी
no: spansk
pl: język hiszpański
ro: Spaniolă
ru: испанский
si: ස්පාඤ්ඤ
ta: ஸ்பானிஷ்
th: สเปน
ur: ہسپانوی

source: Bengali
ar: البنغالي
be: бенгальская
bg: бенгалски
bn: বাঙালি
cs: bengálský
el: Μπενγκάλι
hi: बंगाली
hr: bengalski
hu: bengáli
id: Benggala
ja: ベンガル語
lt: bengalų
lv: bengāļu
ne: बंगाली
pl: bengalski
ro: bengaleză
ru: бенгальский
si: බෙංගාලි
ta: பெங்காலி
th: ประเทศบังคลาเทศ
ur: بنگالی

source: Belarusian
ar: البيلاروسية
be: беларускі
bg: Беларус
bn: বেলারুশিয়
cs: běloruský
da: Hviderussisk
de: Belarussisch
el: Λευκορωσίας
fi: Valko
fr: biélorusse
hi: बेलारूसी
hr: Bjeloruski
hu: Fehérorosz
id: Belarusia
ja: ベラルーシ語
lt: Baltarusijos
lv: Baltkrievijas
ne: बेलारुसी
pl: Białoruski
ro: din belarus
ru: Белорусский
si: බෙලරුසියානු
ta: பைலோருஷ்ன்
th: เบลารุส
ur: بیلاروسی

source: Portuguese
ar: البرتغالية
be: партугальская
bg: португалски
bn: পর্তুগীজ
cs: portugalština
da: portugisisk
de: Portugiesisch
el: Πορτογαλικά
fi: Portugalin kieli
fr: Portugais
hi: पुर्तगाली
hr: Portugalski
hu: portugál
id: Portugis
ja: ポルトガル語
lt: portugalų
lv: portugālis
ne: पुर्तगाली
no: portugisisk
pl: portugalski
ro: portugheză
ru: португальский
si: පෘතුගීසි
ta: போர்த்துகீசியம்
th: โปรตุเกส
ur: پرتگالی

source: Bulgarian
ar: البلغارية
be: балгарскі
bg: български
bn: বুলগেরীয়
cs: bulharský
da: bulgarsk
de: bulgarisch
el: Βούλγαρος
fi: bulgarialainen
fr: bulgare
hi: बल्गेरियाई
hr: bugarski
hu: bolgár
id: Bulgaria
ja: ブルガリア語
lt: bulgarų
lv: Bulgārijas
ne: बुल्गेरियाली
pl: bułgarski
ro: bulgară
ru: болгарский
si: බල්ගේරියානු
ta: பல்கேரியன்
th: บัลแกเรีย
ur: بلغاری

source: French
ar: الفرنسية
be: французскі
bg: Френски
bn: ফরাসি
cs: francouzština
da: fransk
de: Französisch
el: γαλλική γλώσσα
fi: Ranskan kieli
fr: français
hi: फ्रेंच
hr: francuski
hu: Francia
id: Perancis
ja: フランス語
lt: Prancūzų kalba
lv: franču
ne: फ्रान्सेली
no: fransk
pl: Francuski
ro: limba franceza
ru: Французский
si: ප්රංශ
ta: பிரஞ்சு
th: ฝรั่งเศส
ur: فرانسیسی

source: Croatian
ar: الكرواتية
be: харвацкая
bg: хърватски
bn: ক্রোয়েশীয়
cs: chorvatský
da: Kroatisk
de: kroatisch
el: Κροατία
fi: kroaatti
fr: croate
hi: क्रोएशियाई
hr: hrvatski
hu: horvát
id: Kroasia
ja: クロアチア語
lt: kroatų
lv: Horvātijas
ne: क्रोएसियाली
no: kroa~~POS=TRUNC
pl: chorwacki
ro: croat
ru: хорватский
si: භාෂාව ක්රොවේසියන්
ta: குரோஷியன்
th: โครเอเชีย
ur: کراتی

source: Greek
ar: الإغريقي
be: грэцкі
bg: Гръцки
bn: গ্রিক
cs: řecký
da: græsk
de: griechisch
el: Ελληνικά
fi: kreikkalainen
fr: grec
hi: यूनानी
hr: grčki
hu: görög
id: Yunani
ja: ギリシャ語
lt: graikų
lv: grieķu
ne: ग्रीक
no: gresk
pl: grecki
ro: greacă
ru: греческий
si: ග්රීක
ta: கிரேக்கம்
th: กรีก
ur: یونانی

source: Czech
ar: تشيكي
be: чэшскі
bg: чешки
bn: চেক
cs: čeština
da: tjekkisk
de: tschechisch
el: Τσέχος
fr: tchèque
hi: चेक
hr: češki
hu: cseh
id: Ceko
ja: チェコ語
lt: Čekijos
lv: čehu
ne: चेक
ro: ceh
ru: Чешский
si: චෙක්
ta: செக்
th: สาธารณรัฐเช็ก
ur: چیک

source: Danish
ar: دانماركي
be: дацкая
bg: датски
bn: ডেনমার্কের
cs: dánština
da: dansk
de: dänisch
el: δανικός
fi: Tanskan kieli
fr: danois
hi: डेनिश
hr: danski
hu: dán
id: Denmark
ja: デンマーク語
lt: danų
lv: dāņu
ne: डेनिस
no: dansk
pl: duński
ro: danez
ru: датский
si: ඩෙන්මාර්ක
ta: டேனிஷ்
th: เดนมาร์ก
ur: ڈینش

source: Arabic
ar: عربى
be: арабская
bg: арабски
bn: আরবি
cs: arabština
de: Arabisch
el: αραβικός
fi: arabialainen
fr: arabe
hi: अरबी
hr: arapski
hu: arab
id: Arab
ja: アラビア語
lt: arabiškas
lv: arābu
ne: अरबी
no: Arabisk
pl: arabski
ru: арабский
si: අරාබි
ta: அரபு
th: ภาษาอาหรับ
ur: عربی

source: Finland
ar: فنلندا
be: Фінляндыя
bg: Финландия
bn: ফিনল্যাণ্ড
cs: Finsko
de: Finnland
el: Φινλανδία
fi: Suomi
fr: Finlande
hi: फिनलैंड
hr: Finska
hu: Finnország
id: Finlandia
ja: フィンランド
lt: Suomija
lv: Somija
ne: फिनल्याण्ड
pl: Finlandia
ro: Finlanda
ru: Финляндия
si: ෆින්ලන්තය
ta: பின்லாந்து
th: ฟินแลนด์
ur: فن لینڈ

source: France
ar: فرنسا
be: Францыя
bg: Франция
bn: ফ্রান্স
cs: Francie
da: Frankrig
de: Stornieren
el: Γαλλία
fi: Ranska
hi: रद्द करना
hr: Francuska
hu: Franciaország
id: Perancis
ja: フランス
lt: Prancūzija
lv: Francija
ne: फ्रान्स
no: Frankrike
pl: Francja
ro: Franţa
ru: Франция
si: ප්රංශය
ta: பிரான்ஸ்
th: ฝรั่งเศส
ur: فرانس

source: Hungarian
ar: الهنغارية
be: венгерская
bg: унгарски
bn: হাঙ্গেরীয়
cs: maďarský
da: ungarsk
de: ungarisch
el: ουγγρικός
fi: Unkarin kieli
fr: hongrois
hi: हंगरी
hr: madžarski
hu: Magyar
id: Hongaria
ja: ハンガリー語
lt: vengrų
lv: ungāru
ne: हंगेरी
no: ungarsk
pl: język węgierski
ro: maghiar
ru: Венгерский
si: හංගේරියානු
ta: ஹங்கேரியன்
th: ฮังการี
ur: ہنگیرین

source: Italian
ar: الإيطالي
be: італьянскі
bg: Италиански
bn: ইতালীয়
cs: italština
da: italiensk
de: Italienisch
el: ιταλικός
fi: italialainen
fr: italien
hi: इतालवी
hr: talijanski
hu: olasz
id: Italia
ja: イタリアの
lt: italų
lv: Itālijas
ne: इटालियन
no: italiensk
pl: Włoski
ro: Italiană
ru: итальянский
si: ඉතාලි
ta: இத்தாலிய
th: อิตาลี
ur: اطالوی

source: Japanese
ar: اليابانية
be: японскі
bg: японски
bn: জাপানি
cs: japonský
da: japansk
de: japanisch
el: Ιαπωνικά
fi: japanilainen
fr: Japonais
hi: जापानी
hr: japanski
hu: japán
id: Jepang
ja: 日本語
lt: Japonijos
lv: Japānas
ne: जापानी
no: japansk
pl: język japoński
ro: japonez
ru: Японский
si: ජපන්
ta: ஜப்பனீஸ்
th: ญี่ปุ่น
ur: جاپانی

source: Russian
ar: الروسية
be: руская
bg: Руски
bn: রাশিয়ান
cs: ruština
da: Russisk
de: Russisch
el: Ρωσική
fi: Venäjän kieli
fr: russe
hi: रूसी
hr: ruski
hu: orosz
id: Rusia
ja: ロシア
lt: Rusijos
lv: krievu
ne: रूसी
no: russisk
pl: Rosyjski
ro: Rusă
ru: русский
si: රුසියානු
ta: ரஷியன்
th: รัสเซีย
ur: روسی

source: Latvian
ar: اللاتفية
be: латышская
bg: латвийски
bn: লাত্ভীয়
cs: lotyšský
da: lettisk
de: lettisch
el: της Λετονίας
fi: Latvialainen
fr: letton
hi: लात्वीयावासी
hr: letonski
hu: lett
id: Latvia
ja: ラトビア語
lt: Latvijos
lv: Latvijas
ne: लातवियाई
no: latvisk
pl: łotewski
ro: letonă
ru: Латышский
si: ලැට්වියානු
ta: லேட்வியன்
th: ลัตเวีย
ur: لیٹوین

source: Nepali
ar: النيبالية
be: непальская
bg: непалски
bn: নেপালি
cs: nepálský
da: nepalesisk
el: Νεπάλ
fr: népalais
hi: नेपाली
hr: nepalski
hu: nepáli
id: Nepal
ja: ネパール語
lt: Nepalo
lv: nepāliešu
ne: नेपाली
pl: nepalski
ro: nepaleză
ru: непальский
si: නේපාල
ta: நேபாளி
th: เนปาล
ur: نیپالی

source: Norwegian
ar: النرويجية
be: нарвежская
bg: норвежки
bn: নরওয়েজিয়ান
cs: norský
da: Norsk
de: norwegisch
el: Νορβηγός
fi: Norjan kieli
fr: norvégien
hi: नार्वेजियन
hr: norveški
hu: norvég
id: Norwegia
ja: ノルウェーの
lt: Norvegijos
lv: norvēģu
ne: नर्वेजियन
no: norsk
pl: norweski
ro: norvegian
ru: Норвежский
si: නෝර්වේ
ta: நார்வேஜியன்
th: นอร์เวย์
ur: ناروے

source: Urdu
ar: الأردية
be: урду
bg: урду
bn: উর্দু
el: Ουρντού
hi: उर्दू
ja: ウルドゥー語
lt: Urdų kalba
ne: उर्दू
ru: урду
si: හංගේරියානු
ta: உருது
th: ภาษาอูรดู
ur: اردو

source: Polish
ar: البولندي
be: паліраваць
bg: полски
bn: পোলিশ
cs: polština
da: Polere
de: Englisch
el: Στίλβωση
fi: Kiillottaa
fr: polonais
hi: अंग्रेज़ी
hr: Polirati
hu: lengyel
id: Polandia
ja: 研磨
lt: lenkas
lv: poļu
ne: पोलिस
no: Pusse
pl: Polskie
ro: Lustrui
ru: полировать
si: පෝලන්ත
ta: போலிஷ்
th: ขัด
ur: پولستانی

source: Romanian
ar: روماني
be: румынская
bg: румънски
bn: রোমানিয়ন
cs: rumunština
da: rumænsk
de: rumänisch
el: ρουμανικός
fi: romanialainen
fr: roumain
hi: रोमानियाई
hr: rumunski
hu: román
id: Rumania
ja: ルーマニア語
lt: rumunų
lv: rumāņu
ne: रोमानियाली
no: rumensk
pl: rumuński
ro: Română
ru: румынский
si: රුමේනියානු
ta: ருமேனிய
th: โรมาเนีย
ur: رومنی

source: Tamil
ar: التاميل
be: тамільская
bg: тамилски
bn: তামিল
de: Familie
el: Ταμίλ
hi: परिवार
ja: タミル語
lt: tamilų
lv: tamilu
ne: तामिल
ru: тамильский
si: දෙමළ
ta: தமிழ்
th: มิลักขะ
ur: تامل

source: Korean
ar: الكورية
be: карэйская
bg: корейски
bn: কোরিয়ান
cs: korejština
de: Koreanisch
el: κορεάτης
fi: Korealainen
fr: coréen
hi: कोरियाई
hr: korejski
hu: koreai
id: Korea
ja: 韓国語
lt: korėjiečių
lv: korejiešu
ne: कोरियाली
pl: koreański
ro: coreeană
ru: Корейский
si: කොරියානු
ta: கொரிய
th: เกาหลี
ur: کوریا

source: Sinhalese
ar: السنهالية
be: сингалец
bg: сингалски
bn: সিংহলী
cs: cejlonský
da: Sinhalesisk
de: Singhalesen
fr: Cinghalais
hi: लंका का
hr: cejlonski
hu: szingaléz
id: Sinhala
ja: シンハラ語の
lt: Sinhalų
lv: singalietis
ne: सिंहाली
no: singalesiske
pl: cejloński
ro: sinhaleză
ru: сингалец
si: සිංහල
ta: சிங்களம்
th: สิงหล
ur: سنہالی

source: Thai
ar: التايلاندية
be: тайская
bn: থাই
de: thailändisch
el: Ταϊλάνδης
fi: thaimaalainen
fr: thaïlandais
hi: थाई
ja: タイの
lt: tajų
ne: थाई
pl: tajski
ro: tailandez
ru: тайский
si: තායි
ta: தாய்
th: ไทย
ur: تھائی

source: Group Exist
ar: موجود مجموعة
be: група Exist
bg: Група Exist
bn: গ্রুপ Exist
cs: Skupina Exist
de: Gruppe Exist
el: ομάδα Υπάρχουν
fi: Ryhmä Exist
fr: Groupe Exist
hi: समूह मौजूद
hr: Grupa postoje
hu: Csoport létezik
id: kelompok Exist
ja: グループが存在し
lt: grupė egzistuoja
ne: समूह अवस्थित
no: Gruppe Exist
pl: Grupa Exist
ro: Exista de grup
ru: Группа Exist
si: සමූහ පවතී
ta: குழு இருக்கின்றனவா
th: กลุ่มอยู่
ur: گروپ موجود

source: You must specify other group type
ar: يجب عليك تحديد نوع المجموعة الأخرى
be: Неабходна ўказаць іншы тып групы
bg: Трябва да посочите друг вид група
bn: আপনি চাইলে অন্যান্য গ্রুপ টাইপ নির্দিষ্ট করতে হবে
cs: Je nutné zadat jiný typ skupiny
da: Du skal angive anden gruppe type
de: Sie müssen andere Gruppentyp angeben
el: Πρέπει να καθορίσετε άλλο τύπο ομάδας
fi: Sinun on määritettävä muu ryhmä tyyppi
fr: Vous devez spécifier un autre type de groupe
hi: आप अन्य समूह प्रकार निर्दिष्ट करना होगा
hr: Morate navesti drugu vrstu grupe
hu: Meg kell adnia a csoport más típusú
id: Anda harus menentukan jenis grup lainnya
ja: あなたは他のグループの種類を指定する必要があります。
lt: Turite nurodyti kitos grupės tipą
lv: Jums jānorāda cita grupas veidu
ne: तपाईं अन्य समूह प्रकार निर्दिष्ट गर्नुपर्छ
no: Du må angi andre gruppetype
pl: Musisz określić inny typ grupy
ro: Trebuie să specificați alt tip de grup
ru: Необходимо указать другой тип группы
si: ඔබට වෙනත් කණ්ඩායමක් වර්ගය නියම කල යුතුය
ta: நீங்கள் மற்ற குழு குறிப்பிட வேண்டும்
th: คุณต้องระบุชนิดของกลุ่มอื่น ๆ
ur: آپ دیگں گروپ قسم کی وضاحت کرنا ضروری ہے

source: You can't fill this field with default group types
ar: لا يمكنك ملء هذا المجال مع أنواع المجموعة الافتراضية
be: Вы не можаце запоўніць гэта поле з тыпамі груп па змаўчанні
bg: Вие не може да запълни тази област с видове подразбиране група
bn: আপনি ডিফল্ট গ্রুপ ধরনের সঙ্গে এই ক্ষেত্র পূরণ করতে পারবেন না
cs: Toto pole s různými typy výchozí skupinu, kterou nelze naplnit
da: Du kan ikke udfylde dette felt med standard gruppe typer
de: Sie können dieses Feld nicht mit Standard-Gruppentypen füllen
el: Δεν μπορείτε να συμπληρώσετε αυτό το πεδίο με τους τύπους προεπιλεγμένη ομάδα
fi: Et voi täyttää tämän kentän oletuksena ryhmä tyypit
fr: Vous ne pouvez pas remplir ce champ avec les types de groupe par défaut
hi: आप डिफ़ॉल्ट समूह प्रकारों के साथ इस क्षेत्र को भरने नहीं कर सकते
hr: Ne možete popuniti Ovo polje s vrstama zadana grupe
hu: Nem lehet kitölteni ezen a területen az alapértelmezett csoport típust
id: Anda tidak dapat mengisi bidang ini dengan jenis grup standar
ja: デフォルトのグループ・タイプでは、このフィールドを埋めることはできません
lt: Jūs negalite užpildyti šį lauką su kita grupe tipų
lv: Jūs nevarat aizpildīt šo lauku ar noklusējuma grupas tipiem
ne: तपाईं पूर्वनिर्धारित समूह प्रकार यो क्षेत्र भर्न सक्दैन
no: Du kan ikke fylle dette feltet med standard gruppetyper
pl: Nie można wypełnić pola z domyślnych typów grupowych
ro: Nu puteți umple acest câmp cu tipurile de grup implicit
ru: Вы не можете заполнить это поле с типами групп по умолчанию
si: ඔබ පෙරනිමි පිරිසක් වර්ග සමග මෙම ක්ෂේත්රය පිරවීමට නොහැකි
ta: நீங்கள் இயல்புநிலை குழு வகையான இந்த துறையில் நிரப்ப முடியாது
th: คุณไม่สามารถกรอกข้อมูลนี้กับชนิดกลุ่มเริ่มต้น
ur: آپ ڈیفالٹ گروپ اقسام کے ساتھ اس میدان بھرنے نہیں کر سکتے ہیں

source: You can't choose a default role name
ar: لا يمكنك اختيار اسم دور الافتراضي
be: Вы не можаце выбраць імя ролі па змаўчанні
bg: Вие не можете да изберете име по подразбиране роля
bn: আপনি একটি ডিফল্ট ভূমিকা নাম চয়ন করতে পারেন না
cs: Nemůžete zvolit výchozí název role
da: Du kan ikke vælge en standard rolle navn
de: Sie können keine Standardrollennamen wählen
el: Δεν μπορείτε να επιλέξετε ένα προεπιλεγμένο όνομα ρόλο
fi: Et voi valita oletuksena roolin nimi
fr: Vous ne pouvez pas choisir un nom de rôle par défaut
hi: आप एक डिफ़ॉल्ट भूमिका नाम का चयन नहीं कर सकते
hr: Ne možete odabrati zadani naziv uloga
hu: Nem lehet választani az alapértelmezett szerep nevét
id: Anda tidak dapat memilih default nama peran
ja: デフォルトの役割名を選択することはできません
lt: Jūs negalite pasirinkti numatytąjį vaidmens pavadinimą
lv: Jūs nevarat izvēlēties noklusējuma lomu vārdu
ne: तपाईं पूर्वनिर्धारित भूमिका नाम चयन गर्न सक्नुहुन्छ
no: Du kan ikke velge en standardrolle navn
pl: Nie można wybrać domyślną nazwę roli
ro: Nu puteți alege un nume de rol implicit
ru: Вы не можете выбрать имя роли по умолчанию
si: ඔබ විසින් ප්රකෘති භූමිකාව නමක් තෝරා නොහැකි
ta: நீங்கள் ஒரு இயல்பான பங்கு பெயர் தேர்வு செய்ய முடியாது
th: คุณไม่สามารถเลือกชื่อบทบาทเริ่มต้น
ur: آپ کو پہلے سے طے شدہ کردار نام کا انتخاب نہیں کر سکتے ہیں

source: Role exist
ar: دور موجودة
be: ролю існуе
bg: Роля съществува
bn: ভূমিকা অস্তিত্ব
cs: existují role
da: rolle eksisterer
de: Die Rolle existieren
el: υπάρχουν ρόλο
fi: rooli olemassa
fr: Rôle existe
hi: भूमिका का अस्तित्व
hr: Uloga postoje
hu: szerep létezik
id: peran ada
ja: ロールが存在し
lt: vaidmuo egzistuoja
lv: loma pastāv
ne: भूमिका अवस्थित
no: rolle eksisterer
pl: rola istnieje
ro: rolul există
ru: Роль существует
si: කාර්යභාරය පවතී
ta: பங்கு உள்ளன
th: บทบาทอยู่
ur: کردار موجود

source: Art
ar: فن
be: мастацтва
bg: Изкуство
bn: শিল্প
cs: Umění
da: Kunst
de: Kunst
el: Τέχνη
fi: Taide
hi: कला
hr: Umjetnost
hu: Művészet
id: Seni
ja: アート
lt: menas
lv: māksla
ne: कला
no: Kunst
pl: Sztuka
ro: Artă
ru: Изобразительное искусство
si: කලාව
ta: கலை
th: ศิลปะ
ur: آرٹ

source: Activist
ar: ناشط
be: актывіст
bg: деец
bn: কর্মী
cs: Aktivista
da: Aktivist
de: Aktivist
el: ακτιβιστής
fi: Aktivisti
fr: Activiste
hi: कार्यकर्ता
hr: Aktivista
hu: Aktivista
id: Aktivis
ja: 活動家
lt: Aktyvistas
lv: Aktīvists
ne: कार्यकर्ता
no: Aktivist
pl: Aktywista
ru: активист
si: ක්රියාකාරිකයකු
ta: செயல்வீரர்
th: กิจกรรม
ur: کارکن

source: Political
ar: سياسي
be: палітычная
bg: Политически
bn: রাজনৈতিক
cs: Politický
da: Politisk
de: politisch
el: Πολιτικός
fi: poliittinen
fr: Politique
hi: राजनीतिक
hr: politički
hu: Politikai
id: Politik
ja: 政治的
lt: politinis
lv: politisks
ne: राजनीतिक
no: Politisk
pl: Polityczny
ro: Politic
ru: политическая
si: දේශපාලන
ta: அரசியல்
th: ในทางการเมือง
ur: سیاسی

source: News
ar: أخبار
be: навіны
bg: Новини
bn: খবর
cs: Zprávy
da: Nyheder
de: Nachrichten
el: Νέα
fi: Uutiset
fr: Nouvelles
hi: समाचार
hr: Vijesti
hu: hírek
id: Berita
ja: ニュース
lt: naujienos
lv: jaunumi
ne: समाचार
no: Nyheter
pl: Aktualności
ro: Știri
ru: Новости
si: පුවත්
ta: செய்திகள்
th: ข่าว
ur: خبریں

source: Business
ar: اعمال
be: бізнес
bg: Бизнес
bn: ব্যবসায়
cs: obchodní
da: Forretning
de: Geschäft
el: Επιχείρηση
fi: liiketoiminta
fr: Entreprise
hi: व्यापार
hr: Poslovni
hu: Üzleti
id: Bisnis
ja: ビジネス
lt: verslas
lv: Bizness
ne: व्यापार
no: Virksomhet
pl: Biznes
ro: Afaceri
ru: Бизнес
si: ව්යාපාරික
ta: வணிக
th: ธุรกิจ
ur: بزنس

source: Government
ar: حكومة
be: ўрад
bg: правителство
bn: সরকার
cs: Vláda
da: Regering
de: Regierung
el: Κυβέρνηση
fi: Hallitus
fr: Gouvernement
hi: सरकार
hr: Vlada
hu: Kormány
id: Pemerintah
ja: 政府
lt: vyriausybė
lv: valdība
ne: सरकार
no: Regjering
pl: Rząd
ro: Guvern
ru: Правительство
si: ආණ්ඩුව
ta: அரசு
th: รัฐบาล
ur: حکومت

source: Blog
ar: مدونة
be: блог
bg: Блог
bn: ব্লগ
fi: Blogi
hi: ब्लॉग
ja: ブログ
lt: Dienoraštis
ne: ब्लग
no: Log
ro: blogul
ru: Блог
si: බ්ලොග්
ta: வலைப்பதிவு
th: บล็อก
ur: بلاگ

source: Nonprofit Organization
ar: منظمة غير ربحية
be: некамерцыйная арганізацыя
bg: Организация с идеална цел
bn: অলাভজনক সংস্থা
cs: Nezisková organizace
da: Organisation uden fortjeneste
de: Gemeinnützige Organisation
el: Μη κερδοσκοπική οργάνωση
fi: Voittoa tavoittelematon organisaatio
fr: Organisation à but non lucratif
hi: गैर लाभकारी संगठन
hr: Neprofitna organizacija
hu: Nonprofit szervezet
id: Organisasi non profit
ja: 非営利団体
lt: Ne pelno siekianti organizacija
lv: Bezpeļņas organizācija
ne: नाफारहित संगठन
pl: Organizacja non-profit
ro: Organizație non profit
ru: Некоммерческая организация
si: ලාභ අරමුණු නොවන සංවිධාන
ta: இலாப நோக்கற்ற அமைப்பு
th: องค์กรไม่แสวงหากำไร
ur: غیر منافع بخش تنظیم

source: Other
ar: آخر
be: іншае
bg: друг
bn: অন্যান্য
cs: jiný
da: Andet
de: Andere
el: Αλλα
fi: muut
fr: Autre
hi: अन्य
hr: drugo
hu: Más
id: Lain
ja: 他の
lt: kitas
lv: cits
ne: अन्य
no: Annen
pl: Inny
ro: Alte
ru: Другие
si: වෙනත්
ta: பிற
th: อื่น ๆ
ur: دیگر

source: Name
ar: اسم
be: імя
bg: име
bn: নাম
cs: název
da: Navn
el: Ονομα
fi: Nimi
fr: prénom
hi: नाम
hr: Ime
hu: Név
id: Nama
ja: 名
lt: vardas
lv: nosaukums
ne: नाम
no: Navn
pl: Nazwa
ro: Nume
ru: имя
si: නම
ta: பெயர்
th: ชื่อ
ur: نام

source: Short About
ar: معلومات قصيرة
be: кароткія Аб
bg: Кратко За
bn: সংক্ষিপ্ত সম্পর্কে
cs: krátký O
da: Kort Om
de: Short Über
el: σύντομη Σχετικά
fi: lyhyt Tietoja
fr: A propos de court
hr: Kratki O
hu: rövid Körülbelül
id: Tentang singkat
ja: ショートについて
lt: Trumpas Apie
lv: Short Par
ne: कम बारे
no: kort om
pl: Krótki O
ro: Despre scurt
ru: Короткие О
si: ගැන කෙටි
ta: குறுகிய பற்றி
th: เกี่ยวกับสั้น
ur: مختصر بارے میں

source: Long About
ar: معلومات طويلة
be: доўгія Аб
bg: Long За
bn: দীর্ঘ প্রায়
cs: Long O
da: lang Om
de: Lange Über
el: Long Σχετικά
fi: pitkä Tietoja
fr: A propos de longue
hr: dugo O
hu: hosszú Körülbelül
id: panjang Tentang
ja: ロングについて
lt: ilgas Apie
lv: Long Par
ne: लामो बारे
no: Long Om
pl: Długi O
ro: Despre lungă
ru: Длинные О
si: ගැන දිගු
ta: நீண்ட பற்றி
th: เกี่ยวกับยาว
ur: طویل کے بارے میں

source: Group Type
ar: مجموعة
be: група
bg: група
bn: গ্রুপ
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
fi: Ryhmä
fr: Groupe
hr: Skupina
hu: Csoport
id: Kelompok
ja: グループ
lt: grupė
lv: grupa
ne: समूह
no: Gruppe
pl: Grupa
ro: grup
ru: группа
si: සමූහය
ta: குழு
th: กลุ่ม
ur: گروپ

source: Please Specify
ar: رجاء حدد
be: Калі ласка, пакажыце
bg: Моля уточнете
bn: নির্ধারন করুন
cs: Prosím, specifikuj
da: Vær venlig at uddybe
de: Bitte angeben
el: Διευκρίνισε παρακαλώ
fi: TÄSMENNETTÄVÄ
fr: Veuillez préciser
hi: कृपया निर्दिष्ट करें
hr: Navedite
hu: Kérem pontosítsa
id: Silahkan Tentukan
ja: ご指定ください
lt: Prašome nurodyti
lv: Lūdzu norādiet
ne: कृपया निर्दिष्ट
no: Vennligst spesifiser
pl: Proszę sprecyzuj
ro: Vă rugăm să specificați
ru: Пожалуйста уточни
si: විස්තර සඳහන් කරන්න
ta: தயவுசெய்து குறிப்பிடவும்
th: โปรดระบุ
ur: وضاحت براہ مہربانی

source: Can access admin
ar: يمكن الوصول إلى المشرف
be: Можна атрымаць доступ да адміністратара
bg: Може достъп администратор
bn: অ্যাডমিন অ্যাক্সেস করতে পারেন
cs: Mohou přistupovat k admin
da: Kan få adgang til admin
de: Kann Admin-Zugang
el: Μπορούν να έχουν πρόσβαση διαχειριστή
fi: Voi käyttää admin
fr: Peut accéder administrateur
hi: व्यवस्थापक उपयोग कर सकते हैं
hr: Može pristupiti admin
hu: Érheti admin
id: Dapat mengakses admin
ja: 管理者にアクセスすることができます
lt: Gali naudotis admin
lv: Var piekļūt admin
ne: व्यवस्थापक उपयोग गर्न सक्छन्
no: Kan få tilgang til admin
pl: Mogą uzyskać dostęp do admina
ro: Poate avea acces la admin
ru: Можно получить доступ к администратору
si: පරිපාලක වෙත පිවිසිය හැකිය
ta: நிர்வாகி அணுக முடியும்
th: สามารถเข้าถึงผู้ดูแลระบบ
ur: منتظم تک رسائی حاصل کر سکتے ہیں
