Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: You don't have permission to create custom role
ar: لم يكن لديك إذن لإنشاء دور مخصص
be: У вас няма дазволу на стварэнне карыстацкай ролі
bg: Вие нямате разрешение за създаване на собствени роля
bn: আপনি কাস্টম ভূমিকা তৈরী করার অনুমতি নেই
cs: Nemáte oprávnění k vytvoření vlastní roli
da: Du har ikke tilladelse til at oprette brugerdefinerede rolle
de: Sie haben keine Berechtigung, benutzerdefinierte Rolle zu erstellen
el: Δεν έχετε άδεια για να δημιουργήσετε προσαρμοσμένα ρόλο
fi: Sinulla ei ole lupaa luoda mukautettuja rooli
fr: Vous n&#39;êtes pas autorisé à créer rôle personnalisé
hi: आप कस्टम भूमिका बनाने के लिए अनुमति नहीं है
hr: Nemate dozvolu za stvaranje prilagođenih ulogu
hu: Ön nincs engedélye, hogy egyéni szerep
id: Anda tidak memiliki izin untuk membuat peran khusus
ja: あなたは、カスタムロールを作成する権限がありません
lt: Jūs neturite teisės sukurti pasirinktinį vaidmenį
lv: Jums nav atļaujas, lai izveidotu pielāgotus lomu
ne: तपाईं कस्टम भूमिका सिर्जना गर्न अनुमति छैन
no: Du har ikke tillatelse til å opprette egendefinerte rolle
pl: Nie masz uprawnień do tworzenia niestandardowych rolę
ro: Nu aveți permisiunea de a crea rol personalizat
ru: У вас нет разрешения на создание пользовательской роли
si: ඔබ අභිරුචි භූමිකාවක් නිර්මාණය කිරීමට අවසර නැත
ta: நீங்கள் விருப்ப பங்களிப்பை உருவாக்க அனுமதி இல்லை
th: คุณไม่ได้รับอนุญาตให้สร้างบทบาทที่กำหนดเอง
ur: آپ اپنی مرضی کے کردار کو تخلیق کرنے کی اجازت نہیں ہے

source: Role permission changed
ar: تغير إذن دور
be: дазвол Роля зменены
bg: Разрешение Роля променило
bn: ভূমিকা অনুমতি পরিবর্তন
cs: Oprávnění role změnila
da: Role tilladelse ændret
de: Rollen Erlaubnis geändert
el: άδεια ρόλο άλλαξε
fi: Rooli lupaa muuttunut
fr: l&#39;autorisation de rôle a changé
hi: भूमिका अनुमति बदल
hr: Uloga dozvola promijenili
hu: Role engedélyével megváltozott
id: izin peran berubah
ja: 役割の権限を変更します
lt: Vaidmuo leidimas pasikeitė
lv: Lomu atļauja mainīts
ne: भूमिका अनुमति परिवर्तन
no: Rolle tillatelse endret
pl: Uprawnienie rola zmieniła
ro: permisiune Rolul schimbat
ru: разрешение Роль изменен
si: කාර්යභාරය අවසර වෙනස්
ta: பங்கு அனுமதியை மாற்றியுள்ளார்
th: ได้รับอนุญาตจากบทบาทการเปลี่ยนแปลง
ur: کردار کی اجازت کو تبدیل کر دیا

source: User permission changed
ar: تغير إذن المستخدم
be: Дазвол карыстальніка зменены
bg: Разрешение за потребителя променило
bn: ব্যবহারকারী অনুমতি পরিবর্তন
cs: Oprávnění uživatel změnil
da: Bruger tilladelse ændret
de: Benutzerberechtigung geändert
el: την άδεια του χρήστη άλλαξε
fi: Käyttäjä lupaa muuttunut
fr: l&#39;autorisation de l&#39;utilisateur a changé
hi: उपयोगकर्ता की अनुमति बदल
hr: Korisnik dozvola promijenili
hu: A felhasználói engedély megváltozott
id: izin pengguna berubah
ja: ユーザー権限が変更され
lt: Vartotojas leidimas pasikeitė
lv: Lietotāja atļauja mainīts
ne: प्रयोगकर्ता अनुमति परिवर्तन
no: Bruker tillatelse endret
pl: Uprawnienie użytkownika zmienił
ro: utilizator permisiunea sa schimbat
ru: Разрешение пользователя изменен
si: පරිශීලක අවසර වෙනස්
ta: பயனர் அனுமதி மாற்றம்
th: ได้รับอนุญาตจากผู้ใช้เปลี่ยนแปลง
ur: صارف کی اجازت تبدیل کر دیا

source: First Name
ar: الاسم الاول
be: Імя
bg: Първо име
bn: প্রথম নাম
cs: Jméno
da: Fornavn
de: Vorname
el: Ονομα
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama depan
ja: ファーストネーム
lt: Pirmas vardas
lv: Vārds
ne: पहिलो नाम
no: Fornavn
pl: Pierwsze imię
ro: Nume
ru: Имя
si: මුල් නම
ta: முதல் பெயர்
th: ชื่อจริง
ur: پہلا نام

source: Last Name
ar: الدفعة الأخيرة أرسلت
be: Апошні плацёж адпраўлены
bg: Последно плащане, изпратени
bn: প্রেরিত সর্বশেষ পেমেন্ট
cs: Poslední platba zaslána
da: Sidste betaling sendt
de: Letzte Zahlung gesendet
el: Τελευταία πληρωμή που αποστέλλονται
fi: Viimeinen maksu lähetetään
fr: Dernier paiement envoyé
hr: Zadnje plaćanje poslan
hu: Utolsó küldött kifizetési
id: pembayaran terakhir dikirim
ja: 送信された最後の支払い
lt: Paskutinis mokėjimas siunčiami
lv: Pēdējais maksājums nosūtīts
ne: अन्तिम भुक्तानी पठाएको
no: Siste utbetaling sendes
pl: Ostatnia płatność wysłany
ro: Ultima plată trimis
ru: Последний платеж отправлен
si: අවසන් වරට ගෙවීම් යවා
ta: கடந்த கட்டணம் அனுப்பிய
th: ชำระเงินครั้งล่าสุดส่ง
ur: آخری ادائیگی بھیجا

source: Company Name
ar: اسم الشركة
be: назва кампаніі
bg: Име на фирмата
bn: কোমপানির নাম
cs: Jméno společnosti
da: firmanavn
de: Name der Firma
el: Όνομα Εταιρίας
fi: Yrityksen nimi
fr: Nom de la compagnie
hr: Ime tvrtke
hu: Cégnév
id: Nama Perusahaan
ja: 会社名
lt: Įmonės pavadinimas
lv: Kompānijas nosaukums
ne: कम्पनी नाम
no: selskapsnavn
pl: Nazwa firmy
ro: Numele Companiei
ru: название компании
si: සමාගම් නාමය
ta: நிறுவனத்தின் பெயர்
th: ชื่อ บริษัท
ur: کمپنی کا نام

source: Email Address
ar: عنوان البريد الإلكتروني
be: Адрас электроннай пошты
bg: Имейл адрес
bn: ই-মেইল ঠিকানা
cs: Emailová adresa
da: Email adresse
de: E-Mail-Addresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
fi: Sähköpostiosoite
fr: Adresse e-mail
hi: ईमेल पता
hr: Email adresa
hu: Email cím
id: Alamat email
ja: 電子メールアドレス
lt: Elektroninio pašto adresas
lv: Epasta adrese
ne: इ - मेल ठेगाना
no: Epostadresse
pl: Adres e-mail
ro: Adresa de email
ru: Адрес электронной почты
si: විද්යුත් තැපැල් ලිපිනය
ta: மின்னஞ்சல் முகவரி
th: ที่อยู่อีเมล
ur: ای میل اڈریس

source: Telephone Number
ar: رقم الدار
be: нумар дома
bg: Номера на къщата
bn: বাড়ির নম্বর
cs: Číslo domu
da: Husnummer
de: Hausnummer
el: Τον αριθμό του σπιτιού
fi: Talonumero
fr: Maison Nombre
hr: Kućni broj
hu: Házszám
id: Nomor rumah
ja: 家屋番号
lt: Namo numeris
lv: Mājas numurs
ne: घर नम्बर
no: Husnummer
pl: Numer domu
ro: Numărul casei
ru: Номер дома
si: නිවෙස් අංකය
ta: வீட்டு எண்
th: จำนวนบ้าน
ur: گھر کا نمبر

source: Comment
ar: تعليقات
be: каментары
bg: Коментари
bn: মন্তব্য
cs: Komentáře
da: Kommentarer
de: Bemerkungen
el: Σχόλια
fi: Kommentit
fr: commentaires
hr: Komentari
hu: Hozzászólások
id: komentar
ja: 注釈
lt: komentarai
lv: komentāri
ne: टिप्पणी
no: kommentarer
pl: Komentarze
ro: Comentarii
ru: Комментарии
si: අදහස්
ta: கருத்துரைகள்
th: ความคิดเห็น
ur: تبصرے

source: Usernames can only contain letters, digits and @/./+/-/_.
ar: أسماء المستخدمين يمكن أن تحتوي على أحرف وأرقام و @/ / / - / _.
be: Usernames можа ўтрымліваць толькі літары, лічбы і @ / / / -. / _.
bg: Потребителските имена могат да съдържат само букви, цифри и @ / / / -. / _.
bn: ব্যবহারকারীর নাম শুধুমাত্র অক্ষর, সংখ্যা এবং @ / থাকতে পারে / / -. / _.
cs: Uživatelská jména mohou obsahovat pouze písmena, číslice a @ / / / - /. _.
da: Brugernavne kan kun indeholde bogstaver, tal og @ / / / -. / _.
de: Benutzernamen können nur Buchstaben, Ziffern und @ / / / -. / _.
el: Τα ονόματα χρηστών μπορούν να περιέχουν μόνο γράμματα, ψηφία και @ / / / -. / _.
fi: Käyttäjänimet voivat sisältää vain kirjaimia, numeroita ja @ /. / / - / _.
fr: Usernames ne peuvent contenir que des lettres, des chiffres et @ / / / -. / _.
hi: उपयोगकर्ता नाम केवल अक्षर, अंक और @ / शामिल कर सकते हैं / / -। / _।
hr: Korisnička imena mogu sadržavati samo slova, brojke i @ / / / - /. _.
hu: A felhasználónév csak betűket, számokat és @ /. / / - / _.
id: Nama pengguna hanya dapat berisi huruf, angka dan @ / / / -. / _.
ja: ユーザー名には、文字、数字、および@の/を含めることができます/ / - 。/ _。
lt: Vardai gali būti tik raidės, skaičiai ir @ / / / - /. _.
lv: Lietotājvārdus var saturēt tikai burtus, ciparus un @ / / / -. / _.
ne: प्रयोगकर्ता नाम मात्र अक्षर, अंक र @ / समावेश गर्न सक्छ / / -। / _।
no: Brukernavn kan bare inneholde bokstaver, tall og @ / / / -. / _.
pl: Nazwy użytkownika mogą zawierać tylko litery, cyfry i @ / / / -. / _.
ro: Usernames poate conține numai litere, cifre și @ / / / -. / _.
ru: Usernames может содержать только буквы, цифры и @ / / / -. / _.
si: පරිශීලක නාමය ඇරඹී අකුරු, ඉලක්කම් සහ @ / අඩංගු විය හැක / / -. / _.
ta: பயனர் பெயர், எழுத்துக்கள், இலக்கங்கள் மற்றும் @ / கொண்டிருக்க முடியாது / / -. / _.
th: ชื่อผู้ใช้สามารถมีตัวอักษรตัวเลขและ @ / / / -. / _
ur: صارف کا نام میں صرف حروف، ہندسوں اور @ / مشتمل ہوسکتا / / - / _.

source: Username already taken
ar: الاسم مستخدم من قبل
be: Імя карыстальніка ўжо занята
bg: Потребителско име вече е заето
bn: ব্যবহারকারীর নাম ইতিমধ্যেই নেওয়া
cs: Uživatelské jméno už používá někdo jiný
da: brugernavn allerede taget
de: Benutzername bereits vergeben
el: Όνομα Χρήστη που έχουν ήδη ληφθεί
fi: Käyttäjänimi on jo käytössä
fr: Nom d&#39;utilisateur déjà pris
hi: उपयोगकर्ता नाम पहले ही लिया जा चुका है
hr: Korisničko ime već poduzete
hu: a felhasználő név már foglalt
id: Nama sudah diambil
ja: ユーザー名はすでに使用されています
lt: vartotojo vardas yra užimtas
lv: Lietotājvārds jau pieņemts
ne: प्रयोगकर्ता नाम पहिले नै लिइएको
no: brukernavnet er allerede tatt
pl: Nazwa użytkownika zajęta
ro: Nume de utilizator deja luate
ru: Данное имя пользователя уже занято
si: පරිශීලක නාමය දැනටමත් ගෙන
ta: பயனர் பெயர் முன்னரே உள்ளது
th: ชื่อผู้ใช้งานไปแล้ว
ur: صارف کا نام پہلے ہی لیا

source: Male
ar: الذكر
be: мужчына
bg: Мъжки
bn: পুরুষ
cs: mužský
da: Han
de: Männlich
el: Αρσενικός
fi: Uros
fr: Mâle
hi: नर
hr: Muški
hu: Férfi
id: Pria
ja: 男性
lt: Patinas
lv: vīrietis
ne: पुरुष
no: mann
pl: Męski
ro: Masculin
ru: мужчина
si: පිරිමි
ta: ஆண்
th: ชาย
ur: مرد

source: Female
ar: إناثا
be: жанчына
bg: Женски пол
bn: মহিলা
cs: ženský
da: Kvinde
de: Weiblich
el: Θηλυκός
fi: Nainen
fr: Femelle
hi: महिला
hr: Žena
hu: Női
id: Wanita
ja: 女性
lt: patelė
lv: sieviete
ne: महिला
no: Hunn
pl: Płeć żeńska
ro: Femeie
ru: женский
si: කාන්තා
ta: பெண்
th: หญิง
ur: خواتین

source: House Number
ar: رقم الدار
be: нумар дома
bg: Номера на къщата
bn: বাড়ির নম্বর
cs: Číslo domu
da: Husnummer
de: Hausnummer
el: Τον αριθμό του σπιτιού
fi: Talonumero
fr: Maison Nombre
hi: घर का नंबर
hr: Kućni broj
hu: Házszám
id: Nomor rumah
ja: 家屋番号
lt: Namo numeris
lv: Mājas numurs
ne: घर नम्बर
no: Husnummer
pl: Numer domu
ro: Numărul casei
ru: Номер дома
si: නිවෙස් අංකය
ta: வீட்டு எண்
th: จำนวนบ้าน
ur: گھر کا نمبر

source: Street
ar: شارع
be: вуліца
bg: улица
bn: রাস্তা
cs: ulice
da: Gade
de: Straße
el: Δρόμος
fi: katu
fr: rue
hi: सड़क
hr: Ulica
hu: utca
id: jalan
ja: 通り
lt: gatvė
lv: iela
ne: सडक
no: gate
pl: Ulica
ro: Stradă
ru: улица
si: වීදිය
ta: தெரு
th: ถนน
ur: سٹریٹ

source: Zip Code
ar: الرمز البريدي
be: Паштовы індэкс
bg: Пощенски код
bn: পোস্টাল কোড
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
fi: Postinumero
fr: Code postal
hi: पिन कोड
hr: Poštanski broj
hu: Irányítószám
id: Kode Pos
ja: 郵便番号
lt: Pašto kodas
lv: Pasta indekss
ne: जिप कोड
no: Post kode
pl: Kod pocztowy
ro: Cod postal
ru: Почтовый Индекс
si: කලාප කේතය
ta: ZIP குறியீடு
th: รหัสไปรษณีย์
ur: زپ کوڈ

source: City
ar: مدينة
be: горад
bg: град
bn: শহর
cs: Město
da: by
de: Stadt
el: Πόλη
fi: Kaupunki
fr: Ville
hi: शहर
hr: Grad
hu: Város
id: Kota
ja: シティ
lt: miestas
lv: pilsēta
ne: शहर
no: By
pl: Miasto
ro: Oraș
ru: город
si: නගරය
ta: சிட்டி
th: เมือง
ur: شہر

source: State
ar: حالة
be: стан
bg: състояние
bn: রাষ্ট্র
cs: Stát
da: Stat
de: Bundesland
el: κατάσταση
fi: Osavaltio
fr: Etat
hi: राज्य
hr: država
hu: Állapot
id: Negara
ja: 状態
lt: valstybės
lv: Valsts
ne: राज्य
no: Stat
pl: Stan
ro: Stat
ru: состояние
si: රජයේ
ta: நிலை
th: สถานะ
ur: حالت

source: Country
ar: بلد
be: краіна
bg: Държава
bn: দেশ
cs: Země
da: Land
de: Land
el: Χώρα
fi: Maa
fr: Pays
hi: देश
hr: Zemlja
hu: Ország
id: Negara
ja: 国
lt: Šalis
lv: valsts
ne: देश
no: Land
pl: Kraj
ro: Țară
ru: Страна
si: රට
ta: நாடு
th: ประเทศ
ur: ملک

source: Success
ar: نجاح
be: поспех
bg: успех
bn: সাফল্য
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
fi: Menestys
fr: Succès
hi: सफलता
hr: Uspjeh
hu: Siker
id: Keberhasilan
ja: 成功
lt: Sėkmė
lv: veiksme
ne: सफलता
no: Suksess
pl: Powodzenie
ro: Succes
ru: успех
si: සාර්ථකත්වය
ta: வெற்றி
th: ความสำเร็จ
ur: کامیابی

source: You already thumb uped this user
ar: كنت بالفعل الإبهام uped هذا المستخدم
be: Вы ўжо вялікі палец uped гэты карыстальнік
bg: Вече палеца uped този потребител
bn: আপনি ইতিমধ্যে থাম্ব এই ব্যবহারকারী uped
cs: Ty už palec uped tohoto uživatele
da: Du har allerede tommelfinger uped denne bruger
de: Sie haben bereits uped Daumen diesen Benutzer
el: Έχετε ήδη αντίχειρα uped αυτόν τον χρήστη
fi: Sinä jo peukalo uped tämän käyttäjän
fr: Vous thumb déjà UPED cet utilisateur
hi: आप पहले से ही अंगूठे इस उपयोगकर्ता uped
hr: Već palac uped ovog korisnika
hu: Már hüvelykujj uped felhasználó
id: Anda sudah jempol uped pengguna ini
ja: あなたはすでに、親指は、このユーザーをuped
lt: Jūs jau nykščio uped šį vartotoją
lv: Jūs jau īkšķis uped šo lietotāju
ne: तपाईंले पहिले नै औंठी यो प्रयोगकर्ता uped
no: Du har allerede tommelen uped denne brukeren
pl: Już kciuk uped temu użytkownikowi
ro: Deja degetul mare uped acestui utilizator
ru: Вы уже большой палец uped этот пользователь
si: ඔබ මේ වන විටත් අතේ මාපට ඇඟිල්ල මෙම පරිශීලකයා uped
ta: நீங்கள் ஏற்கனவே கட்டைவிரல் இந்த பயனர் uped
th: แล้วคุณหัวแม่มือ uped ผู้ใช้นี้
ur: آپ نے پہلے ہی انگوٹھے اس رکن uped

source: Friend type
ar: نوع صديق
be: тып Сябар
bg: тип на приятел
bn: বন্ধু টাইপ
cs: Typ Friend
da: ven typen
de: Freund-Typ
el: τύπος φίλο
fr: Type d&#39;ami
hi: मित्र के प्रकार
hr: tip prijatelja
hu: Friend típus
id: Jenis teman
ja: フレンドタイプ
lt: draugas tipas
lv: Draugs tips
ne: मित्र प्रकार
no: Friend typen
pl: Typ Friend
ro: tip prieten
ru: Тип Друг
si: මිතුරා වර්ගය
ta: நண்பர் வகை
th: ประเภทเพื่อน
ur: دوست کی قسم

source: Best
ar: الأفضل
be: лепшы
bg: най-доброто
bn: সেরা
cs: Nejlepší
da: Bedst
de: Beste
el: Καλύτερος
fi: Parhaat
fr: Meilleur
hi: श्रेष्ठ
hr: Najbolje
hu: Legjobb
id: Terbaik
ja: ベスト
lt: geriausias
lv: vislabāk
ne: सर्वश्रेष्ठ
no: Beste
pl: Najlepiej
ro: Cel mai bun
ru: Лучший
si: හොඳ
ta: சிறந்த
th: ดีที่สุด
ur: اتارنا

source: Friend
ar: صديق
be: сябар
bg: приятел
bn: বন্ধু
cs: Přítel
da: Ven
de: Freund
el: Φίλος
fi: ystävä
fr: Ami
hi: दोस्त
hr: Prijatelj
hu: Barát
id: Teman
ja: 友人
lt: draugas
lv: draugs
ne: मित्र
no: Venn
pl: Przyjaciel
ro: Prieten
ru: Друг
si: මිතුරා
ta: நண்பன்
th: เพื่อน
ur: دوست

source: Soulmate
ar: توأم الروح
bn: প্রাণের বন্ধু
cs: Spřízněná duše
de: Seelenverwandte
el: Αδελφή ψυχή
fr: Âme sœur
hi: जान से प्यारा
hr: Srodna duša
ja: ソウルメイト
lt: Sielos draugas
no: Sjelevenn
pl: Bratnia dusza
ro: Suflet pereche
ru: Родственная душа
si: ටිචර්ට
ta: காதலர்
th: เนื้อคู่
ur: Soulmate کی

source: Acquaintance
ar: معرفة
be: знаёмства
bg: познат
bn: জানাশোনা
cs: Známost
da: Bekendtskab
de: Bekanntschaft
el: Γνωριμία
fi: Tuttavuus
fr: Connaissance
hi: जान पहचान
hr: Poznanik
hu: Ismerős
id: Kenalan
ja: 知り合い
lt: pažintis
lv: paziņa
ne: जानकारी
no: Bekjent
pl: Znajomy
ro: Cunoștință
ru: знакомство
si: අඳුනන
ta: அறிதல்
th: คนรู้จัก
ur: واقف کار

source: Family type
ar: نوع الأسرة
be: сямейны тып
bg: Семеен тип
bn: পারিবারিক টাইপ
cs: rodinného typu
da: Familie typen
de: Familientyp
el: οικογένεια τύπου
fi: Family tyyppi
fr: Type de famille
hi: परिवार प्रकार
hr: Vrsta Obitelj
hu: Family típus
id: Jenis keluarga
ja: ファミリータイプ
lt: šeimos tipas
lv: Ģimenes tips
ne: परिवार प्रकार
no: familietype
pl: typ rodziny
ro: tipul de familie
ru: Семейный тип
si: පවුලේ වර්ගය
ta: குடும்ப வகை
th: ประเภทครอบครัว
ur: خاندان کی قسم

source: Father
ar: الآب
be: бацька
bg: баща
bn: পিতা
cs: Otec
da: Far
de: Vater
el: Πατέρας
fi: Isä
fr: Père
hi: पिता
hr: Otac
hu: Apa
id: Ayah
ja: お父さん
lt: tėvas
lv: tēvs
ne: बुबा
no: Far
pl: Ojciec
ro: tată
ru: Отец
si: පියා
ta: அப்பா
th: พ่อ
ur: والد صاحب

source: Son
ar: ابن
be: сын
bg: син
bn: পুত্র
cs: Syn
da: Søn
de: Sohn
el: Υιός
fi: Poika
fr: Fils
hi: बेटा
hr: Sin
hu: Fiú
id: Putra
ja: 息子
lt: sūnus
lv: dēls
ne: छोरा
no: Sønn
pl: Syn
ro: fiu
ru: Сын
si: පුතා
ta: மகன்
th: บุตรชาย
ur: بیٹا

source: Husband
ar: الزوج
be: муж
bg: съпруг
bn: স্বামী
cs: Manžel
da: Mand
de: Mann
el: Σύζυγος
fi: aviomies
fr: Mari
hi: पति
hr: Suprug
hu: Férj
id: Suami
ja: 夫
lt: vyras
lv: Vīrs
ne: पति
no: mann
pl: Mąż
ro: soţul
ru: Муж
si: ස්වාමිපුරුෂයා
ta: கணவர்
th: สามี
ur: شوہر

source: Brother
ar: شقيق
be: брат
bg: Брат
bn: ভাই
cs: Bratr
da: Bror
de: Bruder
el: Αδελφός
fi: Veli
fr: Frère
hi: भाई
hr: Brat
hu: fiú testvér
id: Saudara
ja: 兄
lt: brolis
lv: Brālis
ne: भाइ
no: Bror
pl: Brat
ro: Frate
ru: Брат
si: සහෝදරයා
ta: சகோதரன்
th: พี่ชาย
ur: بھیا

source: Grandfather
ar: جد
be: дзед
bg: дядо
bn: পিতামহ
cs: Dědeček
da: Bedstefar
de: Großvater
el: Παππούς
fi: Isoisä
fr: Grand-père
hi: दादा
hr: deda
hu: Nagyapa
id: Kakek
ja: 祖父
lt: senelis
lv: vectēvs
ne: हजुरबुवा
no: Farfar
pl: Dziadek
ro: bunic
ru: Дед
si: සීයා
ta: பாட்டன்
th: คุณปู่
ur: داداجی

source: Grandson
ar: حفيد
be: унук
bg: внук
bn: নাতি
cs: Vnuk
da: Sønnesøn
de: Enkel
el: Εγγονός
fi: Pojanpoika
fr: Petit fils
hi: पोता
hr: Unuk
hu: unokája
id: cucu lelaki
ja: 孫
lt: anūkas
lv: mazdēls
ne: नाति
no: Barnebarn
pl: Wnuk
ro: nepot
ru: Внук
si: මුනුපුරා
ta: பேரன்
th: หลานชาย
ur: پوتا

source: Uncle
ar: اخو الام
be: дзядзька
bg: чичо
bn: কাকা
cs: Strýc
da: onkel
de: Onkel
el: Θείος
fi: Setä
fr: Oncle
hi: चाचा
hr: Ujak
hu: Nagybácsi
id: Paman
ja: 叔父
lt: dėdė
lv: tēvocis
ne: मामा
no: Onkel
pl: Wujek
ro: unchi
ru: Дядя
si: මාමා
ta: மாமா
th: ลุง
ur: انکل

source: Nephew
ar: ابن أخ
be: пляменнік
bg: Племенник
bn: ভাইপো
cs: Synovec
da: Nevø
de: Neffe
el: Ανιψιός
fi: Veljenpoika
fr: Neveu
hi: भतीजा
hr: Nećak
hu: Unokaöcs
id: Keponakan
ja: 甥
lt: sūnėnas
lv: brāļadēls
ne: भान्जा
no: Nevø
pl: Bratanek
ro: Nepot
ru: Племянник
si: ඥාති පුත්රයා
ta: மருமகன்
th: หลานชาย
ur: بھتیجے

source: Cousin
ar: ولد عم
be: кузен
bg: братовчед
bn: চাচাত ভাই
cs: Bratranec
da: Fætter
el: Ξαδερφος ξαδερφη
fi: Serkku
hi: चचेरा भाई
hr: Rođak
hu: Unokatestvér
id: Sepupu
ja: いとこ
lt: pusbrolis
lv: brālēns
ne: भान्जा
no: Fetter
pl: Kuzyn
ro: verișoară
ru: Двоюродная сестра
si: ඥාති සහෝදරයා
ta: கசின்
th: ลูกพี่ลูกน้อง
ur: کزن

source: Mother
ar: أم
be: маці
bg: майка
bn: মা
cs: Matka
da: Mor
de: Mutter
el: Μητέρα
fi: Äiti
fr: Mère
hi: मां
hr: Majka
hu: Anya
id: Ibu
ja: 母
lt: Motina
lv: māte
ne: आमा
no: Mor
pl: Mama
ro: Mamă
ru: Мама
si: මව
ta: தாய்
th: แม่
ur: ماں

source: Daughter
ar: ابنة
be: дачка
bg: дъщеря
bn: কন্যা
cs: Dcera
da: Datter
de: Tochter
el: Κόρη
fi: Tytär
fr: Fille
hi: बेटी
hr: Kći
hu: Lánya
id: Putri
ja: 娘
lt: dukra
lv: meita
ne: छोरी
no: Datter
pl: Córka
ro: fiică
ru: Дочь
si: දියණිය
ta: மகள்
th: ลูกสาว
ur: بیٹی

source: Wife
ar: زوجة
be: жонка
bg: Съпруга
bn: স্ত্রী
cs: Manželka
da: Kone
de: Ehefrau
el: Γυναίκα
fi: Vaimo
fr: femme
hi: पत्नी
hr: Žena
hu: Feleség
id: Istri
ja: 妻
lt: žmona
lv: sieva
ne: पत्नी
no: Kone
pl: Żona
ro: Soție
ru: Жена
si: බිරිඳ
ta: மனைவி
th: ภรรยา
ur: بیوی

source: Sister
ar: أخت
be: сястра
bg: сестра
bn: বোন
cs: Sestra
da: søster
de: Schwester
el: Αδελφή
fi: Sisko
fr: Sœur
hi: बहन
hr: Sestra
hu: lánytestvér
id: Saudara
ja: シスター
lt: Sesuo
lv: māsa
ne: बहिनी
no: Søster
pl: Siostra
ro: soră
ru: Сестра
si: සහෝදරිය
ta: சகோதரி
th: น้องสาว
ur: بہن

source: Grandmother
ar: جدة
be: бабуля
bg: баба
bn: নানী
cs: Babička
da: Bedstemor
de: Oma
el: Γιαγιά
fi: Isoäiti
fr: Grand-mère
hi: दादी मा
hr: Baka
hu: Nagymama
id: Nenek
ja: 祖母
lt: senelė
lv: vecmāmiņa
ne: हजुरआमा
no: Bestemor
pl: Babcia
ro: bunică
ru: Бабушка
si: ආච්චි
ta: பாட்டி
th: ยาย
ur: دادی

source: Granddaughter
ar: حفيدة
be: ўнучка
bg: Внучка
bn: নাতনী
cs: Vnučka
da: barnebarn
de: Enkelin
el: Εγγονή
fi: Tyttärentytär
fr: Petite fille
hi: पोती
hr: Unuka
hu: Lány unoka
id: Cucu perempuan
ja: 孫娘
lt: dukraitė
lv: mazmeita
ne: नातिनी
no: Barnebarn
pl: Wnuczka
ro: nepoată
ru: Внучка
si: මිණිපිරිය
ta: பேத்தி
th: หลานสาว
ur: پوتے

source: Aunt
ar: عمة
be: цётка
bg: Леля
bn: চাচী
cs: Teta
da: Tante
de: Tante
el: Θεία
fi: Täti
fr: Tante
hi: चाची
hr: Tetka
hu: Néni
id: Bibi
ja: 叔母
lt: teta
lv: tante
ne: चाची
no: Tante
pl: Ciocia
ro: Mătuşă
ru: тетка
si: නැන්දා
ta: அத்தை
th: ป้า
ur: چاچی

source: Niece
ar: ابنة الاخ
be: пляменніца
bg: племенница
bn: ভাইঝি
cs: Neteř
de: Nichte
el: Ανηψιά
fi: Veljentytär
fr: Nièce
hi: भांजी
hr: Nećakinja
hu: Unokahúg
id: Keponakan
ja: 姪
lt: dukterėčia
lv: māsasmeita
ne: भान्जी
no: Niese
pl: Siostrzenica
ro: Nepoată
ru: Племянница
si: ලේලිය
ta: சகோதரியின் மகள்
th: หลานสาว
ur: بھتیجی

source: Parent
ar: الأبوين
be: бацька
bg: родител
bn: মাতা
cs: Rodič
de: Elternteil
el: Μητρική εταιρεία
fi: vanhempi
hi: माता-पिता
hr: Roditelj
hu: Szülő
id: Induk
ja: 親
lt: tėvas
lv: vecāks
ne: अभिभावक
pl: Roślina mateczna
ro: Mamă
ru: родитель
si: මව්
ta: பெற்றோர்
th: ผู้ปกครอง
ur: والدین

source: Child
ar: طفل
be: дзіця
bg: дете
bn: শিশু
cs: Dítě
da: Barn
de: Kind
el: Παιδί
fi: Lapsi
fr: Enfant
hi: बच्चा
hr: Dijete
hu: Gyermek
id: Anak
ja: 子
lt: vaikas
lv: Bērns
ne: बाल
no: Barn
pl: Dziecko
ro: Copil
ru: ребенок
si: ළමා
ta: குழந்தை
th: เด็ก
ur: بچہ

source: Spouse
ar: الزوج
be: жонка
bg: Съпруг
bn: পত্নী
cs: choť
da: Ægtefælle
de: Ehepartner
el: Σύζυγος
fi: puoliso
fr: Époux
hi: पति या पत्नी
hr: Suprug
hu: Házastárs
id: Pasangan
ja: 配偶者
lt: sutuoktinis
lv: Laulātais
ne: पति वा पत्नीको
no: Ektefelle
pl: Małżonka
ro: soț
ru: супруга
si: සහකරු හෝ සහකාරිය
ta: மனைவி
th: คู่สมรส
ur: شریک حیات

source: Sibling
ar: أخوان
be: родны брат
bg: сестра
bn: সহোদর
cs: Sourozenec
da: Søskende
de: Geschwister
el: Αμφιθαλής αδελφός
fi: veli
fr: Enfant de mêmes parents
hi: भाई
hr: polubrat
hu: Testvér
id: Saudara kandung
ja: 兄弟姉妹
lt: Broliai ir seserys
lv: brālis
ne: सहोदर
no: Søsken
pl: Rodzeństwo
ru: родной брат
si: සහෝදර
ta: உடன்பிறந்தோர்
th: พี่น้อง
ur: بھائی

source: Grandparent
ar: جد
be: бабуля ці дзядуля
bg: баба или дядо
bn: পিতামহী
cs: Prarodič
da: Bedsteforældre
de: Großeltern
el: παππούς και γιαγιά
fi: isovanhempi
hi: दादा-दादी
hr: Baka ili djed
hu: Nagyszülő
id: Eyang
ja: 祖父母
lt: senelių
lv: vecvecāku
no: Besteforelder forelder~~POS=HEADCOMP
pl: Dziadek
ro: Bunic
ru: бабушка или дедушка
ta: தாத்தா பாட்டி
th: ปู่ย่าตายาย
ur: دادا، دادی

source: Grandchild
ar: حفيد
be: унук
bg: внук
bn: নাতি
cs: Vnouče
da: barnebarn
de: Enkel
el: Εγγόνι
fi: Lapsenlapsi
fr: Petit enfant
hi: पोता
hr: Unuče
hu: Unoka
id: Cucu
ja: 孫
lt: vaikaitis
lv: mazbērns
no: barnebarn
pl: Wnuczka
ro: nepot
ru: внук
si: හව්හරනක්
ta: பேத்தியை
th: หลาน
ur: پوتی

source: Contact type
ar: نوع الاتصال
be: тып кантакту
bg: Контакт тип
bn: যোগাযোগ ধরন
cs: Typ kontaktu
da: Kontakttype
de: Kontaktart
el: τύπος Επικοινωνία
fi: Yhteydenotto tyyppi
fr: Type de contact
hi: संपर्क प्रकार
hr: Vrsta kontakta
hu: Kapcsolat típusa
id: tipe kontak
ja: コンタクトタイプ
lt: Kontaktinė tipas
lv: Kontaktinformācija tips
ne: संपर्क प्रकार
no: kontakt~~POS=TRUNC
pl: Typ kontaktu
ro: tip de contact
ru: Тип контакта
si: අප අමතන්න වර්ගය
ta: தொடர்பு வகை
th: ติดต่อชนิด
ur: رابطہ کی قسم

source: Personal
ar: الشخصية
be: асабісты
bg: персонален
bn: ব্যক্তিগত
cs: Osobní
da: Personlig
de: persönlich
el: Προσωπικός
fi: henkilökohtainen
fr: Personnel
hi: निजी
hr: Osobni
hu: Személyes
id: Pribadi
ja: 個人的な
lt: asmens
lv: personisks
ne: व्यक्तिगत
no: Personlig
pl: Osobisty
ru: личный
si: පුද්ගලික
ta: தனிப்பட்ட
th: ส่วนบุคคล
ur: ذاتی

source: connection already sent by
ar: اتصال أرسلت بالفعل
be: злучэнне ўжо было адпраўлена па
bg: връзка вече изпратени от
bn: সংযোগ ইতিমধ্যে দ্বারা প্রেরিত
cs: Spojení odesláno Již od
da: forbindelsen allerede sendt af
de: Verbindung bereits gesendet von
el: σύνδεσης έχουν ήδη αποσταλεί από
fi: yhteys jo lähettämät
fr: connexion déjà envoyé par
hi: कनेक्शन पहले से ही द्वारा भेजे गए
hr: Veza je već poslao
hu: kapcsolat már küldött
id: koneksi yang telah dikirim oleh
ja: すでにによって送信された接続
lt: ryšys jau atsiuntė
lv: savienojums jau nosūtījusi
ne: जडान पहिले नै पठाउनुभएको
no: tilkobling allerede sendt av
pl: Połączenie już wysłane
ro: conexiune deja trimis de
ru: соединение уже было отправлено по
si: දැනටමත් යවා සම්බන්ධයෙන්
ta: இணைப்பு ஏற்கனவே அனுப்பிய
th: การเชื่อมต่อส่งแล้วด้วย
ur: کنکشن پہلے سے ہی طرف سے بھیجے
