Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Pulse Points
ar: نقاط النبض
be: імпульсныя акуляры
bg: Pulse точки
bn: পালস পয়েন্টস
cs: pulsní bodů
de: Puls Punkte
el: Σημεία Pulse
fi: valtimot
fr: Points d&#39;impulsions
hi: पल्स अंक
hr: Pulse bodova
hu: Pulse pontok
id: Pulse Poin
ja: パルスポイント
lt: pulsas Taškai
lv: Pulse punkti
ne: पल्स अंक
no: puls poeng
pl: Punkty impulsowe
ro: puls Puncte
ru: Импульсные очки
si: ස්පන්දන පොයින්ට්ස්
ta: பல்ஸ் புள்ளிகள்
th: จุดชีพจร
ur: پلس پوائنٹس

source: Quick Review
ar: مراجعة سريعة
be: хуткі прагляд
bg: Бърз преглед
bn: দ্রুত পর্যালোচনা
cs: Rychlý přehled
el: Γρήγορη Ανασκόπηση
fi: Nopea arvostelu
fr: Examen rapide
hi: त्वरित समीक्षा
hr: Brzi pregled
hu: Gyors áttekintés
id: Ulasan cepat
ja: 簡単なレビュー
lt: Greita apžvalga
lv: Quick pārskatīšana
ne: द्रुत समीक्षा
no: rask gjennomgang
pl: Szybki przegląd
ro: Scurtă revizuire
ru: Быстрый обзор
si: ඉක්මන් සමාලෝචන
ta: விரைவு விமர்சனம்
th: ตรวจสอบด่วน
ur: فوری جائزہ

source: Units
ar: الوحدات
be: адзінкі
bg: единици
bn: ইউনিট
cs: Jednotky
da: enheder
de: Einheiten
el: μονάδες
fi: yksiköt
fr: unités
hr: jedinice
hu: egységek
id: unit
ja: ユニット
lt: vienetai
lv: vienības
ne: एकाइहरु
no: enheter
pl: jednostki
ro: Unități
ru: единицы
si: ඒකක
ta: அலகுகள்
th: หน่วย
ur: یونٹس

source: Transactions
ar: المعاملات
be: аперацыі
bg: Сделки
bn: লেনদেন
cs: transakce
da: Transaktioner
de: Transaktionen
el: συναλλαγές
hi: लेनदेन
hr: Transakcije
hu: tranzakciók
id: transaksi
ja: 取引
lt: Pirkimas
lv: darījumi
ne: लेनदेन
no: transaksjoner
pl: transakcje
ro: tranzacții
ru: операции
si: ගනුදෙනු
ta: பரிவர்த்தனைகள்
th: การทำธุรกรรม
ur: معاملات

source: Id
ar: هوية شخصية
bg: Документ за самоличност
bn: আইডি
de: Ich würde
el: Ταυτότητα
fr: ça
hr: Iskaznica
ja: イド
ne: आईडी
ro: Id-ul
ru: Я бы
ta: அடையாளம்
ur: ئد

source: From
ar: من عند
be: з
bg: от
bn: থেকে
cs: Z
da: Fra
de: Von
el: Από
fi: Mistä
fr: De
hr: Iz
hu: Tól től
id: Dari
ja: から
lt: nuo
lv: no
ne: बाट
no: Fra
pl: Od
ro: Din
ru: Из
si: සිට
ta: இருந்து
th: จาก
ur: سے

source: To
ar: إلى
be: да
bg: Да се
bn: থেকে
cs: Na
da: Til
de: Nach
el: Προς την
fi: jotta
fr: À
hr: Do
hu: Nak nek
id: Untuk
ja: に
lt: į
lv: līdz
ne: गर्न
no: Til
pl: Do
ro: La
ru: к
si: දක්වා
ta: செய்ய
th: ไปยัง
ur: کرنے کے لئے

source: Date
ar: تاريخ:
be: дата:
bg: Дата:
bn: তারিখ:
cs: Datum:
da: Dato:
de: Datum:
el: Ημερομηνία:
fi: Treffi:
fr: Rendez-vous amoureux:
hr: Datum:
hu: Dátum:
id: Tanggal:
ja: 日付：
lt: Data:
lv: Datums:
ne: मिति:
no: Dato:
pl: Data:
ro: Data:
ru: Дата:
si: දිනය:
ta: நாள்:
th: วันที่:
ur: تاریخ:

source: Details
ar: تفاصيل
be: дэталі
bg: детайли
bn: বিস্তারিত
cs: podrobnosti
da: detaljer
de: Einzelheiten
el: Λεπτομέριες
fi: Yksityiskohdat
fr: Détails
hi: विवरण
hr: Detalji
hu: Részletek
id: rincian
ja: 細部
lt: detalės
lv: Sīkāka informācija
ne: विवरण
no: detaljer
pl: Detale
ro: Detalii
ru: Детали
si: විස්තර
ta: விவரங்கள்
th: รายละเอียด
ur: تفصیلات دیکھیں

source: Basic Income Release
ar: الدخل الإصدار الأساسي
be: Асноўны даход выпуску
bg: Основен доход на издаване
bn: বেসিক ইনকাম রিলিজ
cs: Základní Release Výnosy
da: Basic Income Frigivelse
de: Grundeinkommen Mitteilung
el: Βασικό εισόδημα Τύπου
fi: Basic Tulot Release
fr: Basic sortie revenu
hi: बुनियादी आय रिलीज
hr: Osnovna Prihod Izdanje
hu: Alapjövedelem Release
id: Rilis Pendapatan dasar
ja: ベーシック・インカムリリース
lt: Pagrindinių pajamų Išleidimo
lv: Basic Income Izdošanas
ne: मूल आय जारी
no: Basic Income Slipp
pl: Podstawowe Release dochodowy
ro: Eliberarea de bază pe venit
ru: Основной доход выпуска
si: මූලික ආදායම් නිකුත්
ta: அடிப்படை வருமானம் வெளியீட்டு
th: ที่วางจำหน่ายฐานรายได้
ur: بنیادی آمدنی ریلیز

source: No release yet
ar: الإصدار القادم
be: наступны выпуск
bg: Следваща Release
bn: পরবর্তী রিলিজ
cs: příští vydání
da: Næste Frigivelse
de: Nächste Veröffentlichung
el: επόμενο Τύπου
fi: Seuraava Release
fr: sortie suivante
hr: Sljedeća izdanja
hu: Következő Release
id: Rilis berikutnya
ja: 次のリリース
lt: Kitas spaudai
lv: Nākamais izlaidums
ne: अर्को जारी
no: Neste Slipp
pl: Następny Release
ro: Următorul comunicat de
ru: Следующий выпуск
si: ඊළඟට නිකුත්
ta: அடுத்த வெளியீடு
th: รุ่นถัดไป
ur: اگلے ریلیز

source: Please contact a Grantcoin staff on your Account Status
ar: يرجى الاتصال على الموظفين Grantcoin حالة حسابك
be: Калі ласка, звярніцеся да персаналу Grantcoin на стане Вашага рахунку
bg: Моля, свържете се с персонала Grantcoin върху състоянието на профила
bn: আপনার অ্যাকাউন্টের স্থিতি উপর একটি Grantcoin কর্মীদের সাথে যোগাযোগ করুন
cs: Obraťte se na pracovníky Grantcoin o stavu vašeho účtu
da: Kontakt venligst en Grantcoin personale på din konto status
de: Bitte kontaktieren Sie einen Grantcoin Mitarbeiter auf Ihrem Kontostand
el: Παρακαλείστε να επικοινωνήσετε με το προσωπικό Grantcoin στην κατάσταση του λογαριασμού σας
fi: Ota yhteyttä Grantcoin henkilökunta Tilin tila
fr: S&#39;il vous plaît communiquer avec un personnel Grantcoin sur votre compte Statut
hi: अपने खाते की स्थिति पर एक Grantcoin स्टाफ से संपर्क करें
hr: Molimo kontaktirajte osoblje Grantcoin na svom statusu računa
hu: Kérjük, lépjen kapcsolatba a Grantcoin személyzet a fiók állapota
id: Silakan hubungi staf Grantcoin di Status Akun Anda
ja: あなたのアカウントのステータスにGrantcoinスタッフにお問い合わせください
lt: Prašome susisiekti su Grantcoin darbuotojus savo sąskaitos būklę
lv: Lūdzu, sazinieties ar Grantcoin darbiniekus par savu konta stāvokli
ne: कृपया आफ्नो खाता स्थिति मा एक Grantcoin कर्मचारी सम्पर्क
no: Ta kontakt med en Grantcoin personalet på din konto Status
pl: Proszę skontaktować się z personelu Grantcoin na koncie Statusu
ro: Vă rugăm să contactați un personal Grantcoin privind starea contului
ru: Пожалуйста, обратитесь к персоналу Grantcoin на состоянии Вашего счета
si: ඔබගේ ගිණුම් තත්වය මත Grantcoin කාර්ය අමතන්න
ta: உங்கள் கணக்கு நிலையைச் ஒரு Grantcoin ஊழியர்கள் தொடர்பு கொள்ளவும்
th: กรุณาติดต่อเจ้าหน้าที่ Grantcoin กับสถานะบัญชีของคุณ
ur: آپ کے اکاؤنٹ کی حیثیت پر ایک Grantcoin عملے سے رابطہ کریں

source: Contact to add your organization account
ar: الاتصال لإضافة حساب مؤسستك
be: Кантакты, каб дадаць свой уліковы запіс арганізацыі
bg: Свържете се да добавите вашата организация сметка
bn: আপনার প্রতিষ্ঠানের অ্যাকাউন্ট যোগ করার জন্য যোগাযোগ করুন
cs: Obraťte se přidat svůj účet organizace
da: Kontakt for at tilføje din organisation konto
de: Kontaktieren Sie Ihre Organisation Konto hinzufügen
el: Επικοινωνήστε με το να προσθέσετε το λογαριασμό του οργανισμού σας
fi: Ota lisätä organisaation tilin
fr: Contactez ajouter votre compte d&#39;organisation
hi: अपने संगठन के खाते में जोड़ने के लिए संपर्क करें
hr: Obratite se za dodavanje svog organizacijski račun
hu: Kapcsolat hozzá a szervezet számláján
id: Hubungi untuk menambahkan akun organisasi Anda
ja: 組織のアカウントを追加するにお問い合わせください
lt: Susisiekite pridėti savo organizacijos sąskaitą
lv: Sazinieties pievienot jūsu organizācijas kontu
ne: आफ्नो संगठन खाता थप्न सम्पर्क
no: Kontakt legge organisasjonen konto
pl: Skontaktuj się, aby dodać swoje konto organizacji
ro: Contact pentru a adăuga contul organizației dvs.
ru: Контакты, чтобы добавить свою учетную запись организации
si: ඔබගේ සංවිධානය ගිණුමක් එකතු කිරීමට අමතන්න
ta: உங்கள் நிறுவனத்தின் கணக்கு சேர்க்க தொடர்பு
th: ติดต่อเพื่อเพิ่มบัญชีองค์กรของคุณ
ur: اپنی تنظیم کے اکاؤنٹ میں شامل کرنے کی رابطہ

source: transfer
ar: تحويل
be: пераклад
bg: прехвърляне
bn: হস্তান্তর
cs: převod
da: overførsel
de: Übertragung
el: ΜΕΤΑΦΟΡΑ
fi: siirtää
fr: transfert
hi: हस्तांतरण
hr: prijenos
hu: átruházás
ja: 転送
lt: perkėlimas
lv: nodošana
ne: स्थानान्तरण
no: overføre
ru: перевод
si: මාරු
ta: பரிமாற்ற
th: โอน
ur: منتقلی

source: Select User
ar: اختر المستخدم
be: выбар карыстальніка
bg: Изберете User
bn: ব্যবহারকারী নির্বাচন
da: Vælg bruger
de: Wählen Sie Benutzer
el: Επιλέξτε User
fi: Valitse käyttäjä
fr: Sélectionnez l&#39;utilisateur
hi: उपयोगकर्ता का चयन करें
hr: Odaberi korisnike
hu: Felhasználó kiválasztása
id: Pilih User
ja: ユーザーの選択
lt: Pasirinkite Vartotojas
lv: izvēlieties Lietotāja
ne: प्रयोगकर्ता चयन गर्नुहोस्
no: Velg bruker
pl: Wybierz użytkownika
ro: Selectați utilizator
ru: Выбор пользователя
si: පරිශීලක තේරීම්
ta: பயனர் தேர்வு
th: เลือกผู้ใช้
ur: صارف منتخب کریں

source: Search user
ar: البحث عن مستخدم
be: пошук карыстальнікаў
bg: Търсене Потребители
bn: অনুসন্ধান ব্যবহারকারীরা
cs: Hledat uživatele
da: Søg Brugere
de: Suche Benutzer
el: Αναζήτηση χρηστών
fi: Etsi käyttäjiä
fr: Rechercher des utilisateurs
hr: Traži korisnike
hu: felhasználók keresése
id: Cari Pengguna
ja: 検索ユーザー
lt: Paieška Vartotojai
lv: Meklēt Lietotāji
ne: प्रयोगकर्ता खोज
no: Søk brukere
pl: Szukaj Użytkownika
ro: căutare Utilizatori
ru: Поиск пользователей
si: සොයන්න පරිශීලකයන්
ta: தேடல் பயனர்கள்
th: ผู้ใช้ค้นหา
ur: تلاش صارفین

source: Send Amount To
ar: إرسال المبلغ ل
be: Адправіць Сума да
bg: Изпрати са в размер на
bn: পরিমাণ পাঠাতে
cs: Poslat částku, která má
da: Send Antal For at
de: Senden Betrag zu
el: Αποστολή ποσό που
fi: Lähetä Määrä To
fr: Envoyer Nombre Pour
hi: राशि भेजने के लिए
hr: Pošalji iznositi do
hu: Küldj összeget
id: Kirim Jumlah Untuk
ja: 量を送ります
lt: Siųsti suma
lv: Nosūtīt summa
ne: मात्रा पठाउन
no: Send Beløp
pl: Wyślij wyniosą
ro: Pentru a trimite Sumă
ru: Отправить Сумма к
si: කිරීම මුදල යවන්න
ta: தொகையாக அனுப்பவும்
th: ส่งเป็นจำนวนเงิน
ur: رقم کا حساب

source: Instruction
ar: تعليمات
be: інструкцыя
bg: инструкция
bn: নির্দেশ
cs: Návod
da: Instruktion
de: Anweisung
el: Εντολή
fi: Ohje
hi: अनुदेश
hr: nastava
hu: Utasítás
id: Petunjuk
ja: 命令
lt: instrukcija
lv: Instrukcija
ne: निर्देशन
no: Instruksjon
pl: Instrukcja
ro: instrucție
ru: инструкция
si: උපදෙස්
ta: வழிமுறை
th: คำแนะนำ
ur: انسٹرکشن

source: Amount can't exceed your balance
ar: مبلغ لا يمكن أن يتجاوز رصيدك
be: Сума не можа перавышаць свой баланс
bg: Сумата не може да надвишава равновесие
bn: পরিমাণ আপনার ব্যালেন্স অতিক্রম করতে পারে না
cs: Částka nesmí překročit váš zůstatek
da: Beløb kan ikke overstige din saldo
de: Der Betrag kann nicht mehr als das Gleichgewicht
el: Το ποσό δεν μπορεί να υπερβαίνει το υπόλοιπο του λογαριασμού σας
fi: Määrä ei voi ylittää saldosi
fr: Montant ne peut pas dépasser votre solde
hi: अपनी शेष राशि से अधिक नहीं हो सकता है
hr: Iznos ne može biti veći ravnotežu
hu: Összege nem haladhatja meg a mérleg
id: Jumlah tidak dapat melebihi saldo Anda
ja: 金額は残高を超えることはできません。
lt: Suma negali viršyti savo balansą
lv: Summa nevar pārsniegt savu bilanci
ne: रकम तपाईंको ब्यालेन्स भन्दा बढी हुन सक्दैन
no: Beløpet kan ikke overstige saldoen
pl: Kwota nie może przekroczyć salda
ro: Suma nu poate depăși soldul
ru: Сумма не может превышать свой баланс
si: මුදල ශේෂ ඉක්මවිය නොහැක
ta: தொகை உங்கள் சமநிலை தாண்ட முடியாது
th: จำนวนเงินไม่เกินยอดเงินของคุณ
ur: رقم آپ کے توازن سے تجاوز نہیں کر سکتے ہیں

source: Transfer completed!!
ar: نقل الانتهاء !!
be: Перадача завершана !!
bg: Трансфер приключи !!
bn: ট্রান্সফার সম্পন্ন !!
cs: Přenos ukončen !!
da: Overførsel fuldført !!
de: Übertragung beendet !!
el: Μεταφορά ολοκληρώθηκε !!
fi: Siirto valmis !!
fr: Transfert terminé !!
hi: हस्तांतरण पूरा !!
hr: Prijenos završen !!
hu: Transfer befejeződött !!
id: Transfer selesai !!
ja: 転送完了!!
lt: Perdavimo baigtas !!
lv: Transfer pabeigts !!
ne: स्थानान्तरण पूरा !!
no: Overføring fullført !!
pl: Przeniesienie zakończone !!
ro: Transferul a fost finalizat !!
ru: Передача завершена !!
si: මාරු අවසන් !!
ta: மாற்றம் நிறைவு !!
th: การถ่ายโอนเสร็จ !!
ur: منتقلی مکمل !!

source: Request Sent!!
ar: تم ارسال الطلب!!
be: Запыт адпраўлены !!
bg: Заявката е изпратена!!
bn: অনুরোধ পাঠানো হল!!
cs: Žádost odeslána!!
da: Anmodning sendt!!
de: Anfrage geschickt!!
el: Αίτημα εστάλη!!
fi: Pyyntö lähetetty!!
fr: Demande envoyée!!
hi: निमंत्रण भेजा गया!!
hr: Zahtjev poslan!!
hu: Kérés elküldve!!
id: Permintaan terkirim!!
ja: 送信されたリクエスト!!
lt: Prašymas išsiųstas!!
lv: Pieprasījums nosūtīts!!
ne: अनुरोध पठाइयो !!
no: Forespørsel sendt!!
pl: Wniosek wysłany!!
ro: Cerere trimisă!!
ru: Запрос отправлен!!
si: ඉල්ලීම යවන ලදී!!
ta: வேண்டுகோள் அனுப்பப்பட்டது!!
th: ส่งคำร้อง!!
ur: درخواست بھیج دی گئی ہے!!

source: (P)
be: (Р)
bg: (Р)
bn: (পি)
el: (Π)
hi: (पी)
ne: (पी)
ru: (П)
ta: (பி)

source: Lithunian
de: litauisch
fr: lituanien
pl: litewski
