Repository: nullc0der/ekataplatform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, bg, bn, cs, da, de, el, fi, fr, hi, hr, hu, id, ja, lt, lv, ne, no, pl, ro, ru, si, ta, th, ur

source: Add your gender to complete your profile.
ar: إضافة الجنسين لاستكمال ملفك الشخصي.
be: Дадайце свой пол, каб запоўніць свой профіль.
bg: Добавете пол, за да завършите вашия профил.
bn: আপনার লিঙ্গ আপনার প্রোফাইল সম্পূর্ণ যোগ করুন.
cs: Přidejte svůj pohlaví dokončit svůj profil.
da: Føj dit køn at fuldføre din profil.
de: Fügen Sie Ihr Geschlecht Ihr Profil zu vervollständigen.
el: Προσθέστε το φύλο σας για να ολοκληρώσετε το προφίλ σας.
fi: Lisää sukupuoli loppuun profiilisi.
fr: Ajouter votre sexe pour compléter votre profil.
hi: अपने लिंग अपने प्रोफ़ाइल पूरा करने के लिए जोड़ें।
hr: Dodajte svoj spol kako bi dovršili svoj profil.
hu: Add meg a nemek, hogy a teljes profilt.
id: Tambahkan jenis kelamin Anda untuk menyelesaikan profil Anda.
ja: あなたのプロフィールを完了するために、あなたの性別を追加します。
lt: Pridėti Lytis užpildyti savo profilį.
lv: Pievienot savu dzimumu, lai pabeigtu savu profilu.
ne: आफ्नो प्रोफाइल पूरा गर्न आफ्नो लिङ्ग थप्नुहोस्।
no: Legg inn et kjønn for å fullføre din profil.
pl: Dodaj swoją płeć, aby zakończyć swój profil.
ro: Adăugați un sex dvs. pentru a finaliza profilul.
ru: Добавьте свой пол, чтобы заполнить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා ඔබගේ ස්ත්රී පුරුෂ එකතු කරන්න.
ta: உங்கள் சுயவிவர முடிக்க உங்கள் பாலினம் சேர்.
th: เพิ่มเพศของคุณจะเสร็จสมบูรณ์ในโปรไฟล์ของคุณ
ur: آپ کے پروفائل کو مکمل کرنے کی اپنی صنف میں شامل کریں.

source: Add your contact number to complete your profile.
ar: إضافة رقم الاتصال الخاص بك لاستكمال ملفك الشخصي.
be: Дадайце ваш кантактны нумар, каб запоўніць свой профіль.
bg: Добавете номер за контакт, за да завършите вашия профил.
bn: আপনার যোগাযোগের নম্বর আপনার প্রোফাইল সম্পূর্ণ যোগ করুন.
cs: Přidejte svůj kontaktní číslo dokončit svůj profil.
da: Tilføj dine kontaktoplysninger for at fuldføre din profil.
de: Fügen Sie Ihre Telefonnummer Ihr Profil zu vervollständigen.
el: Προσθέστε το τηλέφωνο επικοινωνίας σας για να ολοκληρώσετε το προφίλ σας.
fi: Lisää kontakti numeron loppuun profiilisi.
fr: Ajoutez votre numéro de contact pour compléter votre profil.
hi: अपने संपर्क नंबर अपने प्रोफ़ाइल पूरा करने के लिए जोड़ें।
hr: Dodajte svoj kontakt broj kako bi dovršili svoj profil.
hu: Add meg telefonszámot, hogy a teljes profilt.
id: Tambahkan nomor kontak Anda untuk melengkapi profil Anda.
ja: あなたのプロフィールを完了するためにあなたの連絡先番号を追加します。
lt: Pridėti savo kontaktinį numerį užpildyti savo profilį.
lv: Pievienot savu kontakta numuru, lai pabeigtu savu profilu.
ne: आफ्नो प्रोफाइल पूरा गर्न आफ्नो सम्पर्क नम्बर थप्नुहोस्।
no: Legg inn et kontaktnummer for å fullføre din profil.
pl: Dodaj swój numer kontaktowy, aby zakończyć swój profil.
ro: Adăugați numărul dvs. de contact pentru a finaliza profilul.
ru: Добавьте ваш контактный номер, чтобы заполнить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා ඔබගේ දුරකථන අංකය එකතු කරන්න.
ta: உங்கள் சுயவிவர முடிக்க உங்கள் தொடர்பு எண் சேர்க்கவும்.
th: เพิ่มหมายเลขติดต่อของคุณจะเสร็จสมบูรณ์ในโปรไฟล์ของคุณ
ur: آپ کے پروفائل کو مکمل کرنے کے اپنے رابطے کی تعداد میں شامل کریں.

source: Add a profile image to complete your profile.
ar: إضافة صورة الملف الى استكمال ملفك الشخصي.
be: Дадайце малюнак профілю, каб запоўніць свой профіль.
bg: Добавяне на изображение профил, за да завършите вашия профил.
bn: একটি প্রোফাইল ইমেজ আপনার প্রোফাইল সম্পূর্ণ যোগ করুন.
cs: Přidejte obrázek profilu dokončit svůj profil.
da: Tilføj et profilbillede for at fuldføre din profil.
de: Fügen Sie ein Profil-Bild Ihrem Profil zu vervollständigen.
el: Προσθέστε μια εικόνα προφίλ για να ολοκληρώσετε το προφίλ σας.
fi: Lisää profiilin kuvan valmistuminen profiilin.
fr: Ajouter une image de profil pour compléter votre profil.
hi: एक प्रोफ़ाइल छवि अपने प्रोफ़ाइल पूरा करने के लिए जोड़ें।
hr: Dodajte sliku profila dovršiti svoj profil.
hu: Add a profil képet, hogy a teljes profilt.
id: Menambahkan gambar profil untuk melengkapi profil Anda.
ja: あなたのプロフィールを完了するためにプロフィール画像を追加します。
lt: Pridėti aprašymą įvaizdį užpildyti savo profilį.
lv: Pievienojiet profila attēlu, lai pabeigtu savu profilu.
ne: प्रोफाइल छवि थप्न आफ्नो प्रोफाइल पूरा गर्नको लागि।
no: Legg til et profilbilde for å fullføre din profil.
pl: Dodaj zdjęcie profilowe, aby zakończyć swój profil.
ro: Adăugați o imagine de profil pentru a finaliza profilul.
ru: Добавьте изображение профиля, чтобы заполнить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා පැතිකඩක් රූප එකතු කරන්න.
ta: உங்கள் சுயவிவரத்தை நிறைவுசெய்ய சுயவிவர படத்தை சேர்.
th: เพิ่มรายละเอียดของภาพเพื่อให้โปรไฟล์ของคุณ
ur: آپ کے پروفائل کو مکمل کرنے کے ایک پروفائل کی تصویر شامل کریں.

source: Add your location to complete your profile.
ar: إضافة موقعك لاستكمال ملفك الشخصي.
be: Дадайце сваё месцазнаходжанне, каб завяршыць свой профіль.
bg: Добавяне на местоположението ви, за да завършите вашия профил.
bn: আপনার প্রোফাইল সম্পন্ন করার জন্য আপনার অবস্থান যোগ করুন.
cs: Přidejte svou polohu dokončit svůj profil.
da: Tilføj din placering for at fuldføre din profil.
de: Fügen Sie Ihren Standort Ihr Profil zu vervollständigen.
el: Προσθέστε την τοποθεσία σας για να ολοκληρώσετε το προφίλ σας.
fi: Lisää sijaintisi loppuun profiilisi.
fr: Donnez votre emplacement pour compléter votre profil.
hi: अपने प्रोफ़ाइल पूरा करने के लिए अपना स्थान जोड़ें।
hr: Dodavanje lokacije za dovršetak svoj profil.
hu: Add meg a helyét, hogy a teljes profilt.
id: Menambahkan lokasi Anda untuk menyelesaikan profil Anda.
ja: あなたのプロフィールを完了するためにあなたの場所を追加します。
lt: Pridėti savo vietą užbaigti savo profilį.
lv: Pievienot savu atrašanās vietu, lai pabeigtu savu profilu.
ne: आफ्नो प्रोफाइल पूरा गर्न आफ्नो स्थान थप्नुहोस्।
no: Legg inn et sted for å fullføre din profil.
pl: Dodaj swoją lokalizację, aby zakończyć swój profil.
ro: Adăugați locația dvs. pentru a finaliza profilul.
ru: Добавьте свое местоположение, чтобы завершить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා ඔබගේ ස්ථානය එක් කරන්න.
ta: உங்கள் சுயவிவர முடிக்க உங்கள் இடம் சேர்க்க.
th: เพิ่มสถานที่ของคุณไปยังโปรไฟล์ของคุณสมบูรณ์
ur: آپ کے پروفائل کو مکمل کرنے کے لئے اپنے مقام کا اضافہ کریں.

source: Add a social account of yours to complete your profile.
ar: إضافة حساب الاجتماعي لللك لاستكمال ملفك الشخصي.
be: Дадаць сацыяльны рахунак ваш, каб запоўніць свой профіль.
bg: Добави социален сметка на твое да завършите вашия профил.
bn: আপনার প্রোফাইল সম্পূর্ণ করতে পুলিশের একটি সামাজিক অ্যাকাউন্ট যোগ করুন.
cs: Přidání účtu sociální váš dokončit svůj profil.
da: Tilføj en social hensyn din at fuldføre din profil.
de: Fügen Sie einen sozialen Konto von Ihnen Ihr Profil zu vervollständigen.
el: Προσθέστε μια κοινωνική λογαριασμό σου για να ολοκληρώσετε το προφίλ σας.
fi: Lisää sosiaalinen huomioon omasi valmistuminen profiilin.
fr: Ajouter un compte social du vôtre pour compléter votre profil.
hi: अपने प्रोफ़ाइल पूरा करने के लिए अपनी एक सामाजिक खाते में जोड़े।
hr: Dodaj društveni račun tvoje dovršiti svoj profil.
hu: Add a szociális postafiókban, hogy a teljes profilt.
id: Menambahkan akun sosial Anda untuk menyelesaikan profil Anda.
ja: あなたのプロフィールを完了するために、あなたの社会的なアカウントを追加します。
lt: Pridėti socialinę sąskaitą tavo užpildyti savo profilį.
lv: Pievienot sociālo vērā jums, lai pabeigtu savu profilu.
ne: आफ्नो प्रोफाइल पूरा गर्न तिम्रो एक सामाजिक खाता थप्नुहोस्।
no: Legg en sosial redegjørelse for deg å fullføre din profil.
pl: Dodawanie konta społecznej twój wypełnić swój profil.
ro: Adăugați un cont de social al ta pentru a finaliza profilul.
ru: Добавить социальный аккаунт ваш, чтобы заполнить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා ඔබේ සමාජ ගිණුමක් එකතු කරන්න.
ta: உங்கள் சுயவிவர முடிக்க வழிச் சமூக கணக்கு சேர்.
th: เพิ่มบัญชีทางสังคมของคุณจะเสร็จสมบูรณ์ในโปรไฟล์ของคุณ
ur: آپ کے پروفائل کو مکمل کرنے کے آپ کا ایک سماجی اکاؤنٹ شامل کریں.

source: Add your email account to complete your profile.
ar: إضافة حساب بريدك الإلكتروني لاستكمال ملفك الشخصي.
be: Дадаць уліковы запіс электроннай пошты, каб запоўніць свой профіль.
bg: Добавете вашия имейл акаунт, за да завършите вашия профил.
bn: আপনার প্রোফাইল সম্পন্ন করার জন্য আপনার ই-মেইল একাউন্ট যোগ.
cs: Přidejte svůj e-mailový účet dokončit svůj profil.
da: Tilføj din e-mail-konto for at fuldføre din profil.
de: Fügen Sie Ihre E-Mail-Konto Ihr Profil zu vervollständigen.
el: Προσθέστε το λογαριασμό email σας για να ολοκληρώσετε το προφίλ σας.
fi: Lähetämme tilin loppuun profiilisi.
fr: Ajouter votre compte de messagerie pour compléter votre profil.
hi: अपने प्रोफ़ाइल पूरा करने के लिए अपने ईमेल खाते में जोड़े।
hr: Dodajte svoj račun e-pošte da biste dovršili svoj profil.
hu: Add meg az e-mail fiók, hogy a teljes profilt.
id: Tambahkan akun email Anda untuk menyelesaikan profil Anda.
ja: あなたのプロフィールを完了するためにあなたの電子メールアカウントを追加します。
lt: Pridėti savo elektroninio pašto paskyros, kad užbaigtumėte savo profilį.
lv: Pievienot savu e-pasta kontu, lai pabeigtu savu profilu.
ne: आफ्नो प्रोफाइल पूरा गर्न आफ्नो इमेल खाता थप्नुहोस्।
no: Legg e-postkontoen for å fullføre din profil.
pl: Dodaj konto e-mail, aby zakończyć swój profil.
ro: Adăugați un cont de e-mail pentru a finaliza profilul.
ru: Добавить учетную запись электронной почты, чтобы заполнить свой профиль.
si: ඔබේ පැතිකඩ සම්පූර්ණ කිරීම සඳහා ඔබගේ ඊ-තැපැල් ගිණුම එකතු කරන්න.
ta: உங்கள் சுயவிவர முடிக்க உங்கள் மின்னஞ்சல் கணக்கை சேர்.
th: เพิ่มบัญชีอีเมลของคุณที่จะเสร็จสมบูรณ์โปรไฟล์ของคุณ
ur: آپ کے پروفائل کو مکمل کرنے کے لئے اپنا ای میل اکاؤنٹ شامل کریں.

source: Please verify your email address(resend verification)
ar: يرجى التحقق من عنوان البريد الإلكتروني الخاص بك (التحقق إعادة إرسال)
be: Калі ласка, пацвердзіце свой адрас электроннай пошты (Паўторная адпраўка пацверджання)
bg: Моля, потвърдете имейл адреса си (проверка ми нов)
bn: আপনার ই-মেইল ঠিকানা (আবার পাঠান যাচাই) যাচাই করুন
cs: Ověřte svou e-mailovou adresu (ověření resend)
da: Kontroller din e-mailadresse (Gensend verifikation)
de: Überprüfen Sie bitte Ihre E-Mail-Adresse (resend Überprüfung)
el: Επιβεβαιώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας (επαλήθευση ξαναστείλει)
fi: Vahvista sähköpostiosoite (uudelleenlähetys todentaminen)
fr: S&#39;il vous plaît vérifier votre adresse e-mail (vérification de réexpédition)
hi: अपना ईमेल पता (पुन: भेजें सत्यापन) की पुष्टि करें
hr: Molimo provjerite svoj e-mail (potvrdu ponovno slanje)
hu: Kérjük, ellenőrizze az e-mail címét (újraküldése)
id: Harap verifikasi alamat email Anda (verifikasi ulang)
ja: （検証を再送信）メールアドレスを確認してください
lt: Prašome patikrinti savo elektroninio pašto adresą (persiųsti patikra)
lv: Lūdzu, pārbaudiet savu e-pasta adresi (Resend pārbaudes)
ne: आफ्नो इमेल ठेगाना (पुन: पठाउनुहोस् प्रमाणिकरण) प्रमाणित कृपया
no: Bekreft e-postadressen din (resend verifisering)
pl: Proszę sprawdzić swój adres e-mail (wysyłanie z weryfikacji)
ro: Confirmați adresa de e-mail (verificare retrimiteți)
ru: Пожалуйста, подтвердите свой адрес электронной почты (Повторная отправка подтверждения)
si: ඔබගේ ඊ-තැපැල් ලිපිනය සත්යාපනය කරන්න (සත්යාපනය නැවත භාරදුන්)
ta: உங்கள் மின்னஞ்சல் முகவரியை (மீண்டும் அனுப்பு சரிபார்ப்பு) சரிபார்க்கவும்
th: โปรดยืนยันที่อยู่อีเมลของคุณ (ยืนยันอีกครั้ง)
ur: آپ کا ای میل ایڈریس (دوبارہ بھیجیں تصدیقی) کی تصدیق کریں

source: Following user verified me
ar: وعقب المستخدم التحقق من لي
be: Наступны карыстальнік праверыць мяне
bg: След потребителското ме проверява
bn: অনুসরণ ব্যবহারকারী আমাকে যাচাই
cs: Následující uživatel mi ověřena
da: Efter bruger verificeret mig
de: Nach Benutzer verifiziert mich
el: Μετά χρήστη με επαλήθευση
fi: Sen jälkeen käyttäjä todentaa minua
fr: Après utilisateur m&#39;a vérifié
hi: उपयोक्ता के बाद मेरे सत्यापित
hr: Sljedeći korisnik me provjereno
hu: Következő felhasználó ellenőrzött nekem
id: Berikut pengguna diverifikasi me
ja: 次のユーザーは、私を検証しました
lt: Po vartotojas patikrino mane
lv: Pēc lietotāja pārbaudīt mani
ne: निम्न प्रयोगकर्ता मलाई प्रमाणित
no: Følgende bruker verifisert meg
pl: Następujący użytkownik zweryfikowany mnie
ro: Ca urmare utilizator mi-a verificat
ru: Следующий пользователь проверить меня
si: පහත පරිශීලක මට තහවුරු
ta: தொடர்ந்து எனக்கு பயனர் சரிபார்க்கப்பட்டது
th: ผู้ใช้ต่อไปการตรวจสอบผม
ur: اس رکن نے مجھ سے تصدیق

source: Oops!! No Reference Yet
ar: وجه الفتاة!! لا المرجعي ولكن
be: На жаль !! Няма Спасылка Яшчэ
bg: Ами сега !! Не Референтен все пак
bn: ওহো !! কোন রেফারেন্স তবুও
cs: Jejda !! Ne Referenční Přesto
da: Ups !! Ingen reference Alligevel
de: Hoppla!! Keine Referenz Noch
el: Ωχ !! Αριθμός αναφοράς Ωστόσο,
fi: Oho!! Ei Viite Vielä
fr: Oops!! Non Référence Pourtant,
hi: उफ़ !! फिर भी कोई संदर्भ
hr: Ups !! Ne Reference ipak
hu: Hoppá !! Nem Referencia Mégis
id: Ups !! Tidak ada Referensi Namun
ja: おっとっと！！いいえ参考しかし、
lt: Oi !! Nėra Nuoroda Tačiau
lv: Hmm !! Nē Atsauce Tomēr
ne: ओहो !! कुनै सन्दर्भ यद्यपि
no: Oops !! No Reference Likevel
pl: Ups !! Nr referencyjny Jeszcze
ro: Oops !! Nr de referință Cu toate acestea,
ru: К сожалению !! Нет Ссылка Еще
si: අපොයි !! එහෙත් ෙයොමු අංකය
ta: அச்சச்சோ !! இல்லை குறிப்பு ஆயினும்
th: โอ๊ะ !! แต่ไม่มีการอ้างอิง
ur: افوہ! کوئی حوالہ تو بھی

source: This is your last method to connect to this site.
ar: هذا هو الأسلوب الخاص بك الماضي لربط هذا الموقع.
be: Гэта ваш апошні метад, каб падключыцца да гэтага сайту.
bg: Това е последният ти метод за свързване към този сайт.
bn: এটাই তোমার শেষ পদ্ধতি এই সাইটের সাথে সংযোগ স্থাপন করতে হয়.
cs: Toto je vaše poslední možnost připojit k tomuto webu.
da: Dette er din sidste metode til at oprette forbindelse til dette websted.
de: Dies ist die letzte Methode, um diese Seite zu verbinden.
el: Αυτή είναι η τελευταία μέθοδος σας για να συνδεθείτε σε αυτό το site.
fi: Tämä on viimeinen tapa yhteyttä tähän kohteeseen.
fr: Ceci est votre dernière méthode pour se connecter à ce site.
hi: यह आपका अंतिम विधि इस साइट से कनेक्ट करने के लिए है।
hr: Ovo je vaš posljednji način za spajanje na ovim stranicama.
hu: Ez az utóbbi módszer csatlakozni ezen az oldalon.
id: Ini adalah metode terakhir Anda untuk terhubung ke situs ini.
ja: これは、このサイトに接続する最後の方法です。
lt: Tai jūsų paskutinis būdas prisijungti prie šios svetainės.
lv: Šī ir jūsu pēdējā metode, lai izveidotu savienojumu ar šo vietni.
ne: यो यस साइट जडान गर्न आफ्नो अन्तिम विधि हो।
no: Dette er din siste utvei for å koble til dette nettstedet.
pl: To twoja ostatnia metoda, aby połączyć się z tej strony.
ro: Aceasta este ultima metodă pentru a se conecta la acest site.
ru: Это ваш последний метод, чтобы подключиться к этому сайту.
si: මෙම මෙම වෙබ් අඩවිය හා සම්බන්ධ වීමට ඔබේ අවසන් ක්රමය වේ.
ta: இந்த தளத்தில் இணைக்க உங்கள் கடந்த முறை ஆகும்.
th: นี้เป็นวิธีการสุดท้ายของคุณที่จะเชื่อมต่อไปยังเว็บไซต์นี้
ur: یہ اس سائٹ کے لئے مربوط کرنے کے لئے آپ کی آخری طریقہ ہے.

source: You will be asked for a password if you proceed
ar: وسوف يطلب منك كلمة مرور إذا قمت بالمتابعة
be: Вам будзе прапанавана ўвесці пароль, калі вы працягнеце
bg: Вие ще бъдете помолени да въведете парола, ако продължите
bn: আপনি একটি পাসওয়ার্ড চাওয়া হবে আপনি যদি চালিয়ে যান
cs: Budete vyzváni k zadání hesla, pokud budete pokračovat
da: Du vil blive bedt om en adgangskode, hvis du fortsætter
de: Sie werden nach einem Passwort gefragt, ob Sie fortfahren
el: Θα σας ζητηθεί να δώσετε έναν κωδικό πρόσβασης, εάν προχωρήσει
fi: Sinulta kysytään salasanaa, jos jatkat
fr: On vous demandera un mot de passe si vous continuez
hi: आप एक पासवर्ड के लिए कहा जाएगा, तो आप आगे बढ़ना
hr: Bit ćete upitani za lozinku ako nastavite
hu: Meg fogják kérni a jelszót, ha folytatja
id: Anda akan diminta untuk password jika Anda melanjutkan
ja: 続行する場合は、パスワードの入力を求められます
lt: Jūsų bus paprašyta įvesti slaptažodį, jei tęsite
lv: Jums tiks lūgts ievadīt paroli, ja jūs turpināt
ne: तपाईं अगाडि बढ्न भने तपाईं पासवर्ड आग्रह गरिने
no: Du vil bli spurt om et passord hvis du fortsetter
pl: Zostaniesz poproszony o hasło, jeśli postępowanie
ro: Vi se va cere o parolă dacă continuați
ru: Вам будет предложено ввести пароль, если вы продолжите
si: ඔබ ඉදිරියට යයි නම් ඔබ මුරපදය අසනු ඇත
ta: நீங்கள் இதைத் நீங்கள் ஒரு கடவுச்சொல்லை கேட்கப்படும்
th: คุณจะถูกถามให้ใส่รหัสผ่านถ้าคุณดำเนินการต่อไป
ur: آپ جاری ہیں تو آپ کو ایک پاس ورڈ طلب کیا جائے گا

source: No connections
ar: لا اتصالات
be: няма злучэння
bg: Не връзки
bn: কোন সংযোগ
cs: žádné spoje
da: ingen forbindelser
de: Keine Verbindungen
el: Δεν συνδέσεις
fi: ei yhteyksiä
fr: Aucune connexion
hi: कोई कनेक्शन
hr: Nema veze
hu: nincs kapcsolat
id: ada koneksi
ja: いいえ、接続しません
lt: nėra jungtys
lv: Nav savienojumi
ne: कुनै कनेक्शन
no: ingen tilkoblinger
pl: Brak połączenia
ro: Nu există conexiuni
ru: Нет соединения
si: කිසිදු සම්බන්ධතාවයක්
ta: இணைப்புகளை இல்லை
th: ไม่มีการเชื่อมต่อ
ur: کوئی کنکشنز

source: Staff
ar: العاملين
be: персанал
bg: Персонал
bn: কর্মী
cs: Personál
da: Personale
de: Personal
el: Προσωπικό
fi: henkilöstö
fr: Personnel
hi: स्टाफ़
hr: Osoblje
hu: Személyzet
id: Staf
ja: スタッフ
lt: personalas
lv: personāls
ne: कर्मचारी
no: Personale
pl: Personel
ro: Personal
ru: Сотрудники
si: කාර්ය මණ්ඩලය
ta: ஊழியர்கள்
th: บุคลากร
ur: اسٹاف

source: lastseen:
ar: اخر ظهور:
bg: последно видян:
bn: শেষ দেখা:
cs: naposledy viděn:
da: sidst set:
de: zuletzt gesehen:
el: εθεάθη τελευταία:
fi: viimeksi nähty:
hi: अंतिम बार देखा गया:
hr: zadnje viđeno:
hu: utoljára látva:
id: terakhir terlihat:
ja: 最後に見たのは：
lt: Paskutinį kartą matytas:
lv: pēdējo reizi redzēts:
no: sist sett:
pl: ostatnio widziany:
ro: vazut ultima data:
ta: இறுதியாக பார்த்தது:
th: ครั้งสุดท้ายที่เจอ:

source: Offline
ar: غير متصل على الانترنت
bg: Извън линия
bn: অফলাইন
fi: Poissa
fr: Hors ligne
hi: ऑफलाइन
ja: オフライン
lt: Atsijungęs
lv: Bezsaistē
ne: अफलाइन
ro: Deconectat
ru: Не в сети
si: නොබැඳි
ta: ஆஃப்லைன்
th: ออฟไลน์
ur: آف لائن

source: Disconnect
ar: قطع الاتصال
be: адключаць
bg: Прекъсване
bn: বিযুক্ত করা
cs: Odpojit
da: Koble fra
de: Trennen
el: Αποσυνδέω
fi: Katkaista
fr: couper
hi: डिस्कनेक्ट
hr: isključiti
hu: szétkapcsol
id: Memutuskan
ja: 切断
lt: atjungti
lv: atvienot
ne: विच्छेद
no: Koble fra
pl: Rozłączyć się
ro: Deconecta
ru: Отключить
si: විසන්ධි
ta: துண்டி
th: ปลด
ur: منقطع کریں

source: Cancel connection request
ar: إلغاء طلب اتصال
be: Адмяніць запыт на падключэнне
bg: Отмени заявка за връзка
bn: বাতিল সংযোগের অনুরোধের
cs: Zrušit žádost o připojení
da: Annuller anmodning tilslutning
de: Abbrechen Verbindungsanfrage
el: Ακύρωση αίτηση σύνδεσης
fi: Peruuta yhteyspyynnön
fr: Annuler la demande de connexion
hi: रद्द कनेक्शन अनुरोध
hr: Odbaciti zahtjev za povezivanjem
hu: Mégsem kapcsolódási kérelem
id: Membatalkan permintaan sambungan
ja: 接続要求をキャンセル
lt: Atšaukti ryšio prašymą
lv: Atcelt savienojuma pieprasījumu
ne: जडान अनुरोध रद्द
no: Avbryt tilkoblingsforespørsel
pl: Anuluj żądanie połączenia
ro: Anulează cererea de conectare
ru: Отменить запрос на подключение
si: සම්බන්ධතා ඉල්ලීමට අවලංගු කරන්න
ta: ரத்து இணைப்பு கோரிக்கை
th: ยกเลิกการร้องขอการเชื่อมต่อ
ur: کنکشن کی درخواست مسترد

source: Reject connection request
ar: رفض طلب اتصال
be: Адхіліць запыт на падключэнне
bg: Отхвърляне на искане връзка
bn: সংযোগ অনুরোধ প্রত্যাখ্যান
cs: Odmítnout požadavek na připojení
da: Afvis anmodning tilslutning
de: Ablehnen Verbindungsanfrage
el: Απόρριψη αιτήματος σύνδεσης
fi: Hylkää yhteyspyyntö
fr: Rejeter demande de connexion
hi: कनेक्शन अनुरोध अस्वीकार
hr: Odbijanje zahtjeva za povezivanje
hu: Elutasítás kapcsolódási kérelem
id: Menolak permintaan sambungan
ja: 接続要求を拒否
lt: Atmesti prašymą prisijungti
lv: Noraidīt savienojuma pieprasījumu
ne: जडान अनुरोध अस्वीकार
no: Avvis tilkoblingsforespørsel
pl: Odrzuć żądanie połączenia
ro: Respinge solicitarea de conectare
ru: Отклонить запрос на подключение
si: සම්බන්ධතා ඉල්ලීමට ප්රතික්ෂේප
ta: நிராகரி இணைப்பு கோரிக்கை
th: ปฏิเสธคำขอการเชื่อมต่อ
ur: کنکشن کی درخواست مسترد

source: Accept connection request
ar: قبول طلب اتصال
be: Прыняць запыт на злучэнне
bg: Приемане на заявката връзка
bn: সংযোগ অনুরোধটি স্বীকার
cs: Akceptovat požadavek na připojení
da: Acceptér anmodning tilslutning
de: Akzeptieren Verbindungsanfrage
el: Αποδοχή αιτήματος σύνδεσης
fi: Hyväksy yhteyspyynnön
fr: Accepter la demande de connexion
hi: कनेक्शन अनुरोध स्वीकार करें
hr: Prihvati zahtjev za povezivanjem
hu: Fogadja kapcsolódási kérelem
id: Menerima permintaan sambungan
ja: 接続要求を受け入れます
lt: Priimk ryšio prašymą
lv: Pieņemt savienojuma pieprasījumu
ne: जडान अनुरोध स्वीकार
no: Godta tilkoblingsforespørsel
pl: Zebrane żądanie połączenia
ro: Acceptați solicitarea de conectare
ru: Принять запрос на соединение
si: සම්බන්ධතා ඉල්ලීමට පිළිගන්න
ta: இணைப்பு கோரிக்கை ஏற்கவும்
th: ยอมรับการร้องขอการเชื่อมต่อ
ur: کنکشن کی درخواست قبول کریں

source: Connect
ar: الاتصال
be: падключаць
bg: Свържете
bn: সংযোগ করা
cs: Připojit
da: Forbinde
de: Verbinden
el: Συνδέω
fi: Kytkeä
fr: Relier
hi: जुडिये
hr: Spojiti
hu: Csatlakozás
id: Menghubungkan
ja: 接続します
lt: Prisijungti
lv: savienot
ne: जडान गर्नुहोस्
no: Koble
pl: Połączyć
ro: Conectați
ru: подключать
si: සම්බන්ධ
ta: இணைக்கவும்
th: ต่อ
ur: رابطہ قائم کریں

source: Connection type
ar: نوع الاتصال
be: тып злучэння
bg: тип на връзката
bn: সংযোগ টাইপ
cs: Typ připojení
da: tilslutningstype
de: Verbindungstyp
el: Τύπος σύνδεσης
fi: Liitäntätyyppi
fr: Type de connexion
hi: संबंध प्रकार
hr: Vrsta veze
hu: Kapcsolat típus
id: Jenis koneksi
ja: 接続タイプ
lt: Jungties tipas
lv: savienojuma veids
ne: जडान प्रकार
no: Tilkoblingstype
pl: Rodzaj połączenia
ro: Tipul conexiunii
ru: Тип соединения
si: සම්බන්ධක වර්ගය
ta: இணைப்பு வகை
th: ประเภทการเชื่อมต่อ
ur: کنکشن کی قسم

source: Family
ar: أسرة
be: сям&#39;я
bg: семейство
bn: পরিবার
cs: Rodina
da: Familie
de: Familie
el: Οικογένεια
fi: Perhe
fr: Famille
hi: परिवार
hr: Obitelj
hu: Család
id: Keluarga
ja: 家族
lt: šeimos
lv: ģimene
ne: परिवार
no: Familie
pl: Rodzina
ro: Familie
ru: семья
si: පවුලක්
ta: குடும்ப
th: ครอบครัว
ur: خاندان

source: Friend Type
ar: صديق النوع
be: сябар Тып
bn: বন্ধু প্রকার
cs: Typ Friend
da: ven Type
de: Freund-Typ
el: φίλο Τύπος
fi: Friend Tyyppi
fr: type d&#39;ami
hi: मित्र के प्रकार
hr: Vrsta prijateljstva
hu: Friend típus
id: Jenis teman
ja: フレンドタイプ
lt: draugas tipas
lv: Draugs Type
ne: मित्र प्रकार
pl: Przyjaciel Rodzaj
ro: Tip prieten
ru: Друг Тип
si: මිතුරා වර්ගය
ta: நண்பர் வகை
th: ประเภทเพื่อน
ur: دوست کی قسم

source: Send request
ar: ارسل طلب
be: адправіць запыт
bg: Изпрати заявка
bn: অনুরোধ পাঠান
cs: Poslat žádost
da: Send anmodning
de: Anfrage senden
el: Στείλε αίτημα
fi: Lähetä pyyntö
fr: Envoyer une demande
hi: अनुरोध भेजा
hr: Pošalji zahtjev
hu: Felkérést küld
id: Kirim permintaan
ja: リクエストを送ります
lt: Išsiųsti prašmą
lv: Nosūtīt pieprasījumu
ne: अनुरोध पठाउने
no: Send forespørsel
pl: Wysłać prośbę
ro: Trimite cerere
ru: Послать запрос
si: ඉල්ලීම යවන්න
ta: கோரிக்கை அனுப்பவும்
th: ส่งคำขอ
ur: درخواست بھیجیں

source: Unverify
ar: عدم إثبات الملكية
be: Адмовіцца ад пацверджання
bg: Отмяна на удостоверяването
bn: অযাচাই
cs: zrušit ověření
da: Fjern bekræftelse
de: Bestätigung aufheben
el: αναίρεσης επαλήθευσης
fi: Poista vahvistus
fr: Annuler la vérification
hi: असत्यापित
hr: nepotvrđivanje
hu: Ellenőrzés visszavonása
id: data verifikasi
ja: 未確認
lt: Netvirtinti
lv: nepārbaudīta
no: bekreftelsen
pl: Cofnij weryfikację
ro: neverificate
ru: Отменить подтверждение
ta: சரிபார்க்காததை
th: ยกเลิกการยืนยัน

source: I verify this user
ar: أنا التحقق من هذا المستخدم
be: Я праверыць гэты карыстальнік
bg: Аз се провери този потребител
bn: আমি এই ব্যবহারকারী যাচাই
cs: I ověřit tohoto uživatele
da: Jeg kontrollere denne bruger
de: Ich bestätige diesen Benutzer
el: Έχω ελέγξει αυτό το χρήστη
fi: Olen tarkistaa tämän käyttäjän
fr: Je vérifie cet utilisateur
hi: मैं इस उपयोगकर्ता को सत्यापित
hr: Ovjeriti ovog korisnika
hu: Ellenőrizhetem felhasználó
id: Saya memverifikasi pengguna ini
ja: 私は、このユーザーを確認します
lt: Aš patikrinti šį vartotoją
lv: Es pārbaudīt šo lietotāju
ne: म यो प्रयोगकर्ता प्रमाणित
no: Jeg bekrefter denne brukeren
pl: Zweryfikować tego użytkownika
ro: Am verifica acest utilizator
ru: Я проверить этот пользователь
si: මෙම පරිශීලකයා මම තහවුරු
ta: நான் இந்த பயனர் சரிபார்க்க
th: ผมตรวจสอบผู้ใช้นี้
ur: میں نے اس صارف کی توثیق
